# --------------------------------------------------------
# Host:                         127.0.0.1
# Server version:               5.1.41
# Server OS:                    Win32
# HeidiSQL version:             6.0.0.3788
# Date/time:                    2011-06-26 08:53:04
# --------------------------------------------------------

/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET NAMES utf8 */;
/*!40014 SET @OLD_FOREIGN_KEY_CHECKS=@@FOREIGN_KEY_CHECKS, FOREIGN_KEY_CHECKS=0 */;
/*!40101 SET @OLD_SQL_MODE=@@SQL_MODE, SQL_MODE='NO_AUTO_VALUE_ON_ZERO' */;

# Dumping database structure for aoss
DROP DATABASE IF EXISTS `aoss`;
CREATE DATABASE IF NOT EXISTS `aoss` /*!40100 DEFAULT CHARACTER SET utf8 COLLATE utf8_unicode_ci */;
USE `aoss`;


# Dumping structure for table aoss.ask_answer
DROP TABLE IF EXISTS `ask_answer`;
CREATE TABLE IF NOT EXISTS `ask_answer` (
  `id_answer` int(10) NOT NULL AUTO_INCREMENT,
  `id_parent` int(10) NOT NULL COMMENT 'referent to id_question or id_answer',
  `answer` text COLLATE utf8_unicode_ci NOT NULL,
  `post_by` int(10) NOT NULL COMMENT 'id_member',
  `date_add` datetime NOT NULL,
  `date_edit` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  PRIMARY KEY (`id_answer`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

# Dumping data for table aoss.ask_answer: 0 rows
DELETE FROM `ask_answer`;
/*!40000 ALTER TABLE `ask_answer` DISABLE KEYS */;
/*!40000 ALTER TABLE `ask_answer` ENABLE KEYS */;


# Dumping structure for table aoss.ask_question
DROP TABLE IF EXISTS `ask_question`;
CREATE TABLE IF NOT EXISTS `ask_question` (
  `id_question` int(10) NOT NULL AUTO_INCREMENT,
  `question` text COLLATE utf8_unicode_ci,
  `post_by` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL COMMENT 'id_member',
  `total_view` int(9) DEFAULT NULL COMMENT 'total view',
  `total_answer` int(5) DEFAULT NULL COMMENT 'total answer',
  `date_add` datetime DEFAULT NULL,
  `date_edit` timestamp NULL DEFAULT NULL,
  PRIMARY KEY (`id_question`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

# Dumping data for table aoss.ask_question: 0 rows
DELETE FROM `ask_question`;
/*!40000 ALTER TABLE `ask_question` DISABLE KEYS */;
/*!40000 ALTER TABLE `ask_question` ENABLE KEYS */;


# Dumping structure for table aoss.ask_question_tag
DROP TABLE IF EXISTS `ask_question_tag`;
CREATE TABLE IF NOT EXISTS `ask_question_tag` (
  `id_tag` int(10) NOT NULL DEFAULT '0',
  `id_question` int(10) NOT NULL DEFAULT '0',
  PRIMARY KEY (`id_tag`,`id_question`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

# Dumping data for table aoss.ask_question_tag: 0 rows
DELETE FROM `ask_question_tag`;
/*!40000 ALTER TABLE `ask_question_tag` DISABLE KEYS */;
/*!40000 ALTER TABLE `ask_question_tag` ENABLE KEYS */;


# Dumping structure for table aoss.backoffice_theme
DROP TABLE IF EXISTS `backoffice_theme`;
CREATE TABLE IF NOT EXISTS `backoffice_theme` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `name` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `head_bg_color` char(7) COLLATE utf8_unicode_ci DEFAULT NULL,
  `head_bg_image` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `head_text_1` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `head_text_2` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `head_text_color` char(7) CHARACTER SET utf8 DEFAULT NULL,
  `head_text_size` tinyint(2) unsigned DEFAULT NULL,
  `foot_bg_color` char(7) COLLATE utf8_unicode_ci DEFAULT NULL,
  `foot_bg_img` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `foot_text` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `foot_text_color` char(7) CHARACTER SET utf8 DEFAULT NULL,
  `foot_text_size` tinyint(2) unsigned DEFAULT NULL,
  `table_head_bg_color` char(7) COLLATE utf8_unicode_ci DEFAULT NULL,
  `table_head_bg_img` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `table_head_rollover_color` char(7) CHARACTER SET utf8 DEFAULT NULL,
  `table_head_text_color` char(7) CHARACTER SET utf8 DEFAULT NULL,
  `table_head_text_size` tinyint(2) unsigned DEFAULT NULL,
  `table_line_color` char(7) CHARACTER SET utf8 DEFAULT NULL,
  `table_row_bg_color_1` char(7) COLLATE utf8_unicode_ci DEFAULT NULL,
  `table_row_bg_color_2` char(7) COLLATE utf8_unicode_ci DEFAULT NULL,
  `table_row_rollover_color` char(7) COLLATE utf8_unicode_ci DEFAULT NULL,
  `table_row_selected_color` char(7) COLLATE utf8_unicode_ci DEFAULT NULL,
  `table_text_color` char(7) CHARACTER SET utf8 DEFAULT NULL,
  `table_text_size` tinyint(2) unsigned DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

# Dumping data for table aoss.backoffice_theme: 0 rows
DELETE FROM `backoffice_theme`;
/*!40000 ALTER TABLE `backoffice_theme` DISABLE KEYS */;
/*!40000 ALTER TABLE `backoffice_theme` ENABLE KEYS */;


# Dumping structure for table aoss.catalog
DROP TABLE IF EXISTS `catalog`;
CREATE TABLE IF NOT EXISTS `catalog` (
  `id_category` int(10) NOT NULL DEFAULT '0',
  `id_product` int(10) NOT NULL DEFAULT '0',
  PRIMARY KEY (`id_category`,`id_product`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

# Dumping data for table aoss.catalog: 0 rows
DELETE FROM `catalog`;
/*!40000 ALTER TABLE `catalog` DISABLE KEYS */;
/*!40000 ALTER TABLE `catalog` ENABLE KEYS */;


# Dumping structure for table aoss.catalog_category
DROP TABLE IF EXISTS `catalog_category`;
CREATE TABLE IF NOT EXISTS `catalog_category` (
  `id_categoty` int(10) NOT NULL AUTO_INCREMENT,
  `id_parent` int(10) NOT NULL,
  `name` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `description` text COLLATE utf8_unicode_ci,
  `img` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `status` tinyint(1) NOT NULL DEFAULT '1' COMMENT '0=disable, 1=enable',
  PRIMARY KEY (`id_categoty`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

# Dumping data for table aoss.catalog_category: 0 rows
DELETE FROM `catalog_category`;
/*!40000 ALTER TABLE `catalog_category` DISABLE KEYS */;
/*!40000 ALTER TABLE `catalog_category` ENABLE KEYS */;


# Dumping structure for table aoss.content_company
DROP TABLE IF EXISTS `content_company`;
CREATE TABLE IF NOT EXISTS `content_company` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `id_language` tinyint(3) NOT NULL DEFAULT '1',
  `topic` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `description` text COLLATE utf8_unicode_ci NOT NULL,
  `date_add` datetime NOT NULL,
  `date_edit` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`,`id_language`)
) ENGINE=MyISAM AUTO_INCREMENT=7 DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

# Dumping data for table aoss.content_company: 6 rows
DELETE FROM `content_company`;
/*!40000 ALTER TABLE `content_company` DISABLE KEYS */;
INSERT INTO `content_company` (`id`, `id_language`, `topic`, `description`, `date_add`, `date_edit`) VALUES
	(1, 1, 'หนทางสู่ความสำเร็จ', '...ขั้นตอนง่ายๆ ที่สามารถทำตามเอเจลคือบริษัทที่ทำสิ่งที่เป็นไปไม่ได้ ให้เป็นไปได้ เรามีนวัตกรรมแบบเจล ที่เป็นเอกลักษณ์และโดดเด่นจากผลิตภัณฑ์เสริมอาหารประเภทอื่น ซึ่งมีจุดมุ่งหมายเพื่อสร้างและสนับสนุนความร่วมมือต่างๆ ทุกๆ 10 ปีจะมีบริษัทที่เป็นสัญลักษณ์ของอุตสาหกรรมเครือข่าย ซึ่งบริษัททั้งหลายเหล่านี้จะมีบางสิ่งที่เหมือนกันคือผลิตภัณฑ์ที่ไม่สามารถลอกเลียนแบบได้ ซึ่งเป็นสิ่งสำคัญอันดับแรก และต้องมีการบริหารจัดการที่ดีเยี่ยม มีแผนตอบแทนที่จะให้สมาชิกได้รับผลกำไรมากที่สุด และความมั่นคงทางการเงิน รวมถึงผู้นำที่มีประสบการณ์ในที่แห่งนั้น เมื่อเรามองประวัติศาสตร์ของอุตสาหกรรมเครือข่าย คุณจะเห็นว่ามีน้อยมากที่จะประสบความสำเร็จเหมือนกับเอเจล เรารู้ว่าเราดีกว่าและยิ่งใหญ่มากกว่าบริษัทต่างๆที่ผ่านมา ขอเชิญท่านมาร่วมทีมกับเรา “ทำเพื่อชีวิต”', '0000-00-00 00:00:00', '2010-10-25 17:13:13'),
	(2, 1, 'พลังแห่งปัญญา	', 'ในช่วงปลายปี พ.ศ. 2547 เกลน เจนเซนเสนอแนวคิดที่เรียกว่า “ช่วงเวลาแห่งแรงบันดาลใจ”เกลนเป็นบุคคลที่มีวิสัยทัศน์ ประสบการณ์มากกว่า 18 ปีในอุตสาหกรรมการตลาดแบบเครือข่าย ด้วยการพัฒนาของเขาจากเจ้าหน้าที่บริการลูกค้ามาเป็นการจำหน่ายสินค้า ระหว่างประเทศ เกลนตระหนักว่า อะไรคือสิ่งที่ผู้คนปรารถนา และผู้คนเหล่านั้นจะได้สิ่งที่ตนปรารถนามาครอบครองได้อย่างไร เขาเปลี่ยนแปลงแนวคิดและกลยุทธ์ใหม่ ๆ อยู่เสมอ พยายามหาแนวทางที่ดีกว่าในการบรรลุสิ่งที่เขาประสงค์ และแน่นอนว่า ในปี พ.ศ. 2547 ช่วงเดือนพฤศจิกายน เขาก็ได้กลับมาพร้อมนวัตกรรมใหม่ ... เจล', '0000-00-00 00:00:00', '2010-10-25 17:07:27'),
	(3, 1, 'ผลิตภัณฑ์ใหม่', 'ในโลกของการตลาดแบบเครือข่ายนั้น การสร้างแนวคิดใหม่ ๆ ให้เกิดขึ้นนั้นเป็นไปได้ยาก ทุกๆ 1-2 ทศวรรษบริษัทมักจะคิดผลิตภัณฑ์หรือวิธีการดำเนินธุรกิจใหม่ๆ ออกมา ซึ่งผลิตภัณฑ์ชนิดใหม่ที่ออกสู่ตลาดนั้น ก็จะกลายเป็นไอคอนของอุตสาหกรรมในเวลาต่อมา แม้ว่าจะมีผู้ลอกเลียนแบบผลิตภัณฑ์ดังกล่าวก็ตาม แต่ผลิตภัณฑ์ลอกเลียนแบบเหล่านั้นมักมีสถานะที่ด้อยกว่าผลิตภัณฑ์ไอคอนที่มี อยู่ในตลาด Agel สร้างเทคโนโลยีสำหรับผลิตภัณฑ์ชนิดใหม่ในรูปแบบเจลขึ้นและยังคงเป็นผู้นำ ตลาดสำหรับผลิตภัณฑ์ชนิดนี้ แต่ Agel ต้องการมากกว่านั้น กล่าวคือ ผลิตภัณฑ์แบบเทคโนโลยีย่อมต้องการให้บริษัทเทคโนโลยีดำเนินการด้านการตลาด ให้ แน่นอนว่า Agel จะดำเนินการอย่างดีที่สุดในการดำเนินการพัฒนาการผลิต และการทำให้เทคโนโลยีแบบเจล และโอกาสในการมีอิสระทางการเงินในรูปแบบใหม่นี้เข้าถึงทุกคนได้อย่างมี ประสิทธิผลระบบการจัดการสินค้าคงเหลือแบบอัตโนมัติ การกระจายวัตถุดิบทางการตลาดด้วยระบบเสมือนจริง แรงสนับสนุนจากเครือข่ายทั่วโลก ..... สิ่งเหล่านี้เป็นส่วนหนึ่งของระบบชั้นนำที่ Agel นำมาใช้เพื่อการก้าวไปสู่บริษัทแห่งแรกที่นำเทคโนโลยีมาใช้ในการขับเคลื่อน อุตสาหกรรมการตลาดแบบเครือข่าย', '0000-00-00 00:00:00', '2010-10-25 17:07:50'),
	(4, 1, 'พลังอำนาจแห่งเทคโนโลยี', 'แน่นอนว่า พวกเราส่วนใหญ่ย่อมตระหนักดีว่า เทคโนโลยีนั้นมีพลังอำนาจเพียงใดในการที่จะช่วยเพิ่มพูนผลิตภาพจากการผลิต และบรรลุเป้าหมายความต้องการส่วนบุคคล', '0000-00-00 00:00:00', '2010-10-25 17:08:09'),
	(5, 1, 'ทำไมต้องเป็นเวลานี้?', 'นวัตกรรมและเทคโนโลยีเป็นกลจักรสำคัญทางเศรษฐกิจใน การขับเคลื่อนให้เกิดความเจริญรุ่งเรืองไปทั่วโลก บริษัทชั้นนำในด้านเทคโนโลยีและความคิดสร้างสรรค์มีส่วนสำคัญในการยกระดับ มาตรฐานการดำรงชีวิตของผู้คนตั้งแต่ใน  Silicon Valley ไปจนถึงเมืองเซี่ยงไฮ้ และแน่นอนว่า Agel ซึ่งนำเทคโนโลยีชั้นนำในการติดต่อสื่อสารมาใช้จะทำให้เกิดความเจริญเติบโตไป ทั่วโลกได้เช่นกัน', '0000-00-00 00:00:00', '2010-10-25 17:08:37'),
	(6, 1, 'พันธกิจองค์กร	', 'หน้าที่ของเราคือการมอบความมีสุขภาพที่ดี มีอิสรภาพทางการเงินและเวลา และช่วยเหลือผู้อื่นให้ได้รับสิ่งนี้เช่นกัน', '0000-00-00 00:00:00', '2010-10-25 17:08:53');
/*!40000 ALTER TABLE `content_company` ENABLE KEYS */;


# Dumping structure for table aoss.content_interface
DROP TABLE IF EXISTS `content_interface`;
CREATE TABLE IF NOT EXISTS `content_interface` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `id_language` int(10) DEFAULT NULL,
  `text` varchar(50) COLLATE utf8_unicode_ci DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

# Dumping data for table aoss.content_interface: 0 rows
DELETE FROM `content_interface`;
/*!40000 ALTER TABLE `content_interface` DISABLE KEYS */;
/*!40000 ALTER TABLE `content_interface` ENABLE KEYS */;


# Dumping structure for table aoss.content_language
DROP TABLE IF EXISTS `content_language`;
CREATE TABLE IF NOT EXISTS `content_language` (
  `id_language` int(10) DEFAULT NULL,
  `language_name` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

# Dumping data for table aoss.content_language: 2 rows
DELETE FROM `content_language`;
/*!40000 ALTER TABLE `content_language` DISABLE KEYS */;
INSERT INTO `content_language` (`id_language`, `language_name`) VALUES
	(1, 'thai'),
	(2, 'english');
/*!40000 ALTER TABLE `content_language` ENABLE KEYS */;


# Dumping structure for table aoss.content_motto
DROP TABLE IF EXISTS `content_motto`;
CREATE TABLE IF NOT EXISTS `content_motto` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `id_language` int(10) NOT NULL DEFAULT '0',
  `motto` text COLLATE utf8_unicode_ci NOT NULL,
  `author` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `date_add` datetime DEFAULT NULL,
  `date_edit` timestamp NULL DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

# Dumping data for table aoss.content_motto: 0 rows
DELETE FROM `content_motto`;
/*!40000 ALTER TABLE `content_motto` DISABLE KEYS */;
/*!40000 ALTER TABLE `content_motto` ENABLE KEYS */;


# Dumping structure for table aoss.content_product
DROP TABLE IF EXISTS `content_product`;
CREATE TABLE IF NOT EXISTS `content_product` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `id_language` tinyint(3) NOT NULL DEFAULT '1',
  `group` varchar(255) COLLATE utf8_unicode_ci NOT NULL COMMENT 'Gelceuticals, Gel Strips, Gel Care, Topical Gels',
  `name` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `description` text COLLATE utf8_unicode_ci NOT NULL,
  `image` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `url` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `vdo` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `date_add` datetime NOT NULL,
  `date_edit` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `status` tinyint(1) NOT NULL DEFAULT '1' COMMENT '0=disable, 1=enable',
  PRIMARY KEY (`id`,`id_language`)
) ENGINE=MyISAM AUTO_INCREMENT=32 DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

# Dumping data for table aoss.content_product: 31 rows
DELETE FROM `content_product`;
/*!40000 ALTER TABLE `content_product` DISABLE KEYS */;
INSERT INTO `content_product` (`id`, `id_language`, `group`, `name`, `description`, `image`, `url`, `vdo`, `date_add`, `date_edit`, `status`) VALUES
	(1, 1, 'Gelceuticals', 'EXO', 'สกัดจากผลไม้คุณภาพสูงทั่วโลก 17 ชนิด และมีสารต้านอนุมูลอิสระมากกว่า 200 ชนิด\r\n\r\nกระตุ้นภูมิต้านทาน ฟื้นฟูเซลล์ผิวให้แข็งแรง\r\nช่วยชะล้างทำความสะอาดเซลล์\r\nช่วยให้รู้สึกกระปรี้กระเปร่า สดชื่น กระฉับกระเฉง\r\nเพิ่มภูมิต้านทานของร่างกาย ลดอาการภูมิแพ้\r\nช่วยขจัดล้างสารพิษในร่างกาย (อนุมูลอิสระ) ทำงานได้ในระดับเซลล์\r\nช่วยในระบบไหลเวียนโลหิต ระบบความจำและสายตา\r\nช่วยชะลอความชรา ทำให้ผิวพรรณดูผ่องใส เต่งตึงขึ้น\r\nช่วยลดรอยด่างดำ และลดการอักเสบของสิว\r\nช่วยปรับระดับน้ำตาลในเลือด\r\nช่วยปรับระดับความดันให้เป็นปกติ\r\nช่วยลดไขมันในเส้นเลือด\r\nช่วยให้ระบบขับถ่ายดีขึ้น\r\nช่วยลดอาการอักเสบต่างๆ\r\nช่วยลดภาวะเสี่ยงของเส้นเลือดหัวใจตีบ\r\nลดอัตราเสี่ยงการเกิดมะเร็ง\r\nมีกรดอะมิโน มิวโครโพลีซัคคาร์ไรด์ และโพลีซัคคาร์ไรด์ที่จำเป็นต่อระบบการเผาผลาญพลังงาน\r\nอุดมไปด้วยวิตามิน, เกลือแร่, กรดอะมิโน, เบต้าแคโรทีน, วิตามิน E และ C', '', 'http://www.agel.com/pdfs/core/EXO-Facts.pdf', 'http://www.youtube.com/watch?v=ysbxzMERzaI', '0000-00-00 00:00:00', '2010-11-28 04:32:39', 1),
	(2, 1, 'Gelceuticals', 'UMI', 'สารต้านอนุมูลอิสระของฟูคอยแดน (Fucoidan) ทำให้นักวิทยาศาสตร์และนักค้นคว้าทั้งหลาย หันมาให้ความสำคัญและสนใจ เนื่องจากฟูคอยแดนเป็นหนึ่งในสมบัติอันล้ำค่าอจากท้องทะเลลึก ที่ให้คุณประโยชน์ต่อร่างกายมนุษย์มากที่สุด\r\n\r\nมีฤทธิ์ป้องกันการแข็งตัวเกล็ดเลือด\r\nกระตุ้นโปรตีน และเอนไซม์ปกติให้กลายเป็นภูมิต้านทาน\r\nสามารถกระตุ้นเซลล์ต้นกำเนิด (Stem Cell) ให้ออกมาจากไขกระดูกได้\r\nต้านการเกิดเนื้องอก และการเจริญเติบโตของเซลล์มะเร็ง\r\nต้านการสร้างหลอดเลือดในก้อนมะเร็ง\r\nลดอัตราเสี่ยงการเกิดมะเร็งเต้านม\r\nต้านเชื้อไวรัส และเชื้อแบคทีเรีย\r\nกระตุ้นเซลล์ภูมิต้านทาน\r\nต้านการเกิดภูมิแพ้\r\nปกป้องการทำงานของตับ\r\nทำลายอนุมูลอิสระ\r\nลดอัตราเสี่ยงโรคหัวใจ ระบบทางเดินหายใจ และเบาหวาน\r\nช่วยในภาวะข้ออักเสบ\r\n', '', 'http://www.agel.com/pdfs/core/UMI-Facts.pdf', 'http://www.youtube.com/watch?v=RNSCm7R95dI', '0000-00-00 00:00:00', '2010-11-28 04:32:08', 1),
	(3, 1, 'Gelceuticals', 'MIN', 'ประกอบด้วยวิตามินและเกลือแร่ที่เหมาะสมและเพียงพอในการบำรุงร่างกายในแต่ละวัน สารสำคัญต่างๆ ที่ผลิตจากธรรมชาติในรูปของเจล สามารถดูดซึมเข้าสู่ร่างกายได้อย่างรวดเร็วกว่าการย่อยผ่านระบบกระเพาะอาหาร และลำไส้\r\n\r\nเสริมสร้างภูมิคุ้มกันของร่างกาย\r\nบำรุงสายตา, เหงือก, ฟัน และไขข้อ\r\nเสริมการดูดซึมธาตุเหล็ก และแคลเซียม\r\nช่วยในการต่อต้านอนุมูลอิสระ\r\nบำรุงเม็ดเลือดแดง\r\nส่งเสริมระบบประสาท\r\nบำรุงผิว, ผม, เล็บ\r\nลดน้ำตาลในกระแสเลือด\r\nช่วยให้เลือดแข็งตัวเมื่อเกิดแผล\r\nลดอัตราเสี่ยงการเกิดมะเร็งเต้านม\r\nมีเอนไซม์ช่วยในการแบ่งตัวของเซลล์\r\nลดอาการปวดเกร็งของกล้ามเนื้อ\r\nลดอัตราเสี่ยงของการเป็นหมัน\r\n', '', 'http://www.agel.com/pdfs/core/MIN-Facts.pdf', 'http://www.youtube.com/watch?v=VAqJhtQasmQ', '0000-00-00 00:00:00', '2010-11-28 04:32:26', 1),
	(4, 1, 'Gelceuticals', 'FIT / SLM', 'เพื่อรูปร่างดี และช่วยควบคุมน้ำหนักอย่างมีประสิทธิภาพสูงสุด ส่วนประกอบสำคัญ คือ Garcinia cambogia (ส้มแขก) ช่วยในการยับยั้งการเปลี่ยนแป้งไม่ให้เป็นไขมันสะสม เป็นตัวสร้าง Serotonin ยับยั้งการอยากอาหาร ทำให้ไม่หิว เพิ่มการสันดาปไขมัน(เก่า) ช่วยลด cholesterol ทำให้รูปร่างสมส่วน มีทรวดทรงสวยงาม\r\n\r\nลดน้ำหนักและกระชับสัดส่วน\r\nลดความอยากอาหารโดยไม่กระทบระบบประสาทส่วนกลาง\r\nลดการสะสมไขมันใหม่\r\nเผาผลาญไขมันส่วนเกิน\r\nไม่มีผลข้างเคียง\r\n', '', 'http://www.agel.com/pdfs/active/FIT-Facts.pdf', 'http://www.youtube.com/watch?v=p5wIse4iXTs', '0000-00-00 00:00:00', '2010-11-28 04:31:51', 1),
	(5, 1, 'Gelceuticals', 'OHM', 'เป็นการผสมผสานระหว่างวิตามิน แร่ธาตุและสมุนไพรที่มีส่วนผสมของโคเอนไซม์ ซึ่งช่วยในการเร่งกระบวนการขอคาร์โบไฮเดรต ให้เป็นพลังงานอย่างเร่งด่วน นอกจากนี้ ยังมีแพเนคจินเซ่ง (โสม) ของ Agel OHM ที่สามารถเพิ่มความต้านทานในการคลายเครียด อีกทั้งยังช่วยเพิ่มประสิทธิภาพทางร่างกายและจิตใจให้แก่ผู้ใช้ โดยให้รับประทานควบคู่กับอาหารดี และมีประโยชน์ และออกกำลังกายในขณะเดียวกัน เพื่อประโยชน์สูงสุด\r\n\r\nเพิ่มพลังงานให้กับร่างกายอย่างเร่งด่วน\r\nมีสมาธิในการทำงานดีขึ้น\r\nช่วยให้กระปรี้กระเปร่า ไม่รู้สึกอ่อนเพลียระหว่างวัน\r\nสำหรับนักกีฬาหรือผู้ที่สูญเสียเหงื่อ ใช้ทดแทนได้เป็นอย่างดี\r\nช่วยให้ระบบขับถ่ายดีขึ้น\r\nช่วยให้สดชื่น กระฉับกระเฉงอย่างรวดเร็ว\r\n', '', 'http://www.agel.com/pdfs/active/OHM-Facts.pdf', 'http://www.youtube.com/watch?v=omDCHTP8KSU', '0000-00-00 00:00:00', '2010-11-28 04:31:10', 1),
	(6, 1, 'Gelceuticals', 'FLX', 'มีส่วนประกอบสำคัญที่ได้จากธรรมชาติทั้งหมด 4 ชนิด ซึ่งช่วยในระบบการเคลื่อนไหวของร่างกาย ระบบการหล่อลื่น และบำบัดเมื่อข้อต่อเกิดอาการผิดปกติ พร้อมด้วยเทคโนโลยีของเจล นิวตริชั่นนอลทำให้การทำงานของส่วนประกอบทั้ง 4 นั้น ให้ผลที่รวดเร็ว โดยไม่มีผลข้างเคียงใดๆ ต่อระบบอวัยวะอื่นๆ ในร่างกาย เพื่อสุขภาพที่ดีที่สุดของกระดูกและข้อต่อ\r\n\r\nCeladrin เป็นสารสกัดจากธรรมชาติทั้งหมด ที่ช่วยพัฒนากระบวนการเสริมสร้างและซ่อมแซมกระบวนการหล่อลื่นของข้อต่อ\r\nGlucosamine & Chondroitin ช่วยเสริมสร้าง ซ่อมแซม บำรุงกระดูกอ่อนให้กลับมามีสุขภาพดีและแข็แรงเหมือนเดิม\r\nMethysulfonylmethane เป็นกรดอะมิโนซึ่งได้มีการทดลองทางการแพทย์พบว่า ช่วยในการลดอาการอักเสบได้จริง\r\n', '', 'http://www.agel.com/pdfs/thrive/FLX-Facts.pdf', 'http://www.youtube.com/watch?v=9aES2h_uOmg', '0000-00-00 00:00:00', '2010-11-28 04:33:30', 1),
	(7, 1, 'Gelceuticals', 'HRT', 'เจลบำบัดที่ผ่านการวิจัย และใช้เทคโนโลยีขั้นสูงในการผลิต เพื่อปกป้องหัวใจของคุณ ให้พลังงานกับกล้ามเนื้อหัวใจและรักษาดุลยภาพของคอเสเตอรอล เพื่อปกป้องที่ดีที่สุดของหัวใจคุณ มีส่วนผสมของสารต้านอนุมูลอิสระและสารอาหารบำบัด อันทรงคุณประโยชน์ เพื่อให้พลังงาน และปกป้องหัวใจของคุณ ได้แก่\r\n\r\nTaurine สามารถลดความเสียหายที่เกิดกับหัวใจ\r\nCarnitine ช่วยเพิ่มพลังงานใกล้ามเนื้อหัวใจ\r\nCo Q10 เป็นสารต้านอนุมูลอิสระอันทรงพลัง ช่วยเป็นเชื้อเพลิงให้กับ Mitochondria และป้องกันภาวะหัวใจล้มเหลว\r\n', '', 'http://www.agel.com/pdfs/thrive/HRT-Facts.pdf', 'http://www.youtube.com/watch?v=UDhtlqTpuio', '0000-00-00 00:00:00', '2010-11-28 04:32:59', 1),
	(8, 1, 'Gel Care', 'Gentle Daily Cleansing Gel', 'กำจัดสิ่งสกปรกด้วยเจลโฟมบริสุทธิ์ ใช้ล้างเครื่องสำอาง ช่วยขจัดเซลล์ตาย สารตกค้างจากสิ่งแวดล้อม', '', 'http://www.agel.com/files/pdfs/Ageless_Cleanser.pdf', 'http://www.youtube.com/watch?v=8Ed_JzkOSpA', '0000-00-00 00:00:00', '2010-11-28 04:45:00', 1),
	(9, 1, 'Gel Care', 'Revitalizing Gel Scrub', 'ขัดผิวให้สดใสด้วยความนุ่มนวล จึงสามารถขัดผิวได้ 4-5 ครั้งต่อสัปดาห์', '', 'http://www.agel.com/files/pdfs/Ageless_Scrub.pdf', 'http://www.youtube.com/watch?v=8Ed_JzkOSpA', '0000-00-00 00:00:00', '2010-11-28 04:45:00', 1),
	(10, 1, 'Gel Care', 'Refreshing Misting Gel', 'ปรับความตึงตัวและสมดุลให้ผิวพรรณด้วยละอองเจล ใช้หลงจากล้างหน้าทุกครั้ง', '', 'http://www.agel.com/files/pdfs/Ageless_Myst.pdf', 'http://www.youtube.com/watch?v=8Ed_JzkOSpA', '0000-00-00 00:00:00', '2010-11-28 04:45:01', 1),
	(11, 1, 'Gel Care', 'Age-defying Eye Gel', 'สร้างความสดใสให้กับรอบดวงตา ลดริ้วรอย เพิ่มความยืดหยุ่นรอบดวงตา ใช้วัละ / ครั้ง เช้าและก่อนนอน', '', 'http://www.agel.com/files/pdfs/Ageless_AgeDefying.pdf', 'http://www.youtube.com/watch?v=8Ed_JzkOSpA', '0000-00-00 00:00:00', '2010-11-28 04:45:01', 1),
	(12, 1, 'Gel Care', 'Intensive Gel Serum', 'ช่วยให้ผิวอ่อนเยาว์ขึ้นด้วยวิตามิน และสารต้านอนุมูลอิสระ ใช้วันละ 1 ครั้งหลังจากใช้ Anti-oxidant Misting Gel  ', '', 'http://www.agel.com/files/pdfs/Ageless_Serum.pdf', 'http://www.youtube.com/watch?v=8Ed_JzkOSpA', '0000-00-00 00:00:00', '2010-11-28 04:45:02', 1),
	(13, 1, 'Gel Care', 'Daily Moisturizing Gel', 'ปกป้องอุมูลอิสระที่มาทำลายผิวและช่วยทำให้ผิวชุ่มชื้น ใช้วันละ 1 ครั้ง ตอนเช้า', '', 'http://www.agel.com/files/pdfs/Ageless_Moisturizer.pdf', 'http://www.youtube.com/watch?v=8Ed_JzkOSpA', '0000-00-00 00:00:00', '2010-11-28 04:45:02', 1),
	(14, 1, 'Gel Care', 'Nourishing Night Gel', 'เร่งการสร้างเซลล์ใหม่ขณะนอนหลับ ใช้ก่อนนอน', '', 'http://www.agel.com/files/pdfs/Ageless_NightGel.pdf', 'http://www.youtube.com/watch?v=8Ed_JzkOSpA', '0000-00-00 00:00:00', '2010-11-28 04:45:03', 1),
	(15, 1, 'Gel Care', 'AgeLess', '', '', '', 'http://www.youtube.com/watch?v=8Ed_JzkOSpA', '0000-00-00 00:00:00', '2010-11-28 04:45:03', 0),
	(16, 1, 'Gelceuticals', 'CAL', '', '', '', '', '0000-00-00 00:00:00', '2010-11-27 22:48:50', 0),
	(17, 1, 'Gel Strips', 'HIS', '', '', 'http://www.agel.com/files/pdfs/HIS_facts.pdf', 'http://www.youtube.com/watch?v=q51oI7q3sPc', '0000-00-00 00:00:00', '2010-11-28 04:35:00', 1),
	(18, 1, 'Gel Strips', 'REM', '', '', 'http://www.agel.com/files/pdfs/REM_facts.pdf', 'http://www.youtube.com/watch?v=ZCiSEY6tVsQ', '0000-00-00 00:00:00', '2010-11-28 04:35:07', 1),
	(19, 1, 'Topical Gels', 'FLXRUB', '', '', 'http://www.agel.com/files/pdfs/FLXRUB_facts.pdf', '', '0000-00-00 00:00:00', '2010-11-28 04:36:07', 1),
	(20, 1, 'Gelceuticals', 'GLO', '', '', 'http://www.agel.com/files/pdfs/GLO_FactSheet.pdf', 'http://www.youtube.com/watch?v=iwA6_oLMil0', '0000-00-00 00:00:00', '2010-11-28 04:34:26', 1),
	(21, 1, 'Gelceuticals', 'GRN', '', '', 'http://www.agel.com/products/gelceuticals/GRN#', 'http://www.youtube.com/watch?v=SmMSqWn2KMY', '0000-00-00 00:00:00', '2010-11-28 04:34:01', 1),
	(22, 1, 'Product Groups', 'Gelceuticals', '', '', '', '', '0000-00-00 00:00:00', '2010-11-27 20:49:17', 1),
	(23, 1, 'Product Groups', 'Gel Care', '', '', '', '', '0000-00-00 00:00:00', '2010-11-27 20:49:20', 1),
	(24, 1, 'Product Groups', 'Gel Strips', '', '', '', '', '0000-00-00 00:00:00', '2010-11-27 20:49:20', 1),
	(25, 1, 'Product Groups', 'Topical Gels', '', '', '', '', '0000-00-00 00:00:00', '2010-11-27 20:49:41', 1),
	(26, 1, 'Certifications', 'Halal Certificate', '', '', '', '', '0000-00-00 00:00:00', '2010-11-27 22:50:12', 1),
	(27, 1, 'Certifications', 'Kosher Certificate', '', '', '', '', '0000-00-00 00:00:00', '2010-11-27 22:50:11', 1),
	(28, 1, 'Certifications', 'Certificate Free Sale - FDA', '', '', '', '', '0000-00-00 00:00:00', '2010-11-27 22:50:10', 1),
	(29, 1, 'Certifications', 'Certificate Free Sale - UDAF', '', '', '', '', '0000-00-00 00:00:00', '2010-11-27 22:50:07', 1),
	(30, 1, 'Product Groups', 'Certifications', '', '', '', '', '0000-00-00 00:00:00', '2010-11-27 22:50:04', 1),
	(31, 1, 'Gelceuticals', 'PRO', '', '', '', '', '0000-00-00 00:00:00', '2010-11-27 22:48:54', 0);
/*!40000 ALTER TABLE `content_product` ENABLE KEYS */;


# Dumping structure for table aoss.content_slideshow
DROP TABLE IF EXISTS `content_slideshow`;
CREATE TABLE IF NOT EXISTS `content_slideshow` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `id_language` int(10) NOT NULL DEFAULT '1',
  `topic` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `description` text COLLATE utf8_unicode_ci NOT NULL,
  `image` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `date_add` datetime NOT NULL,
  `date_edit` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=4 DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

# Dumping data for table aoss.content_slideshow: 3 rows
DELETE FROM `content_slideshow`;
/*!40000 ALTER TABLE `content_slideshow` DISABLE KEYS */;
INSERT INTO `content_slideshow` (`id`, `id_language`, `topic`, `description`, `image`, `date_add`, `date_edit`) VALUES
	(1, 1, 'Topic 1', 'description 1', 'slideshow/1.jpg', '0000-00-00 00:00:00', '2010-11-04 19:09:56'),
	(2, 1, 'Topic 2', 'description 2', 'slideshow/2.jpg', '0000-00-00 00:00:00', '2010-11-04 19:09:54'),
	(3, 1, 'Topic 3', 'description 3', 'slideshow/3.jpg', '0000-00-00 00:00:00', '2010-11-04 19:09:51');
/*!40000 ALTER TABLE `content_slideshow` ENABLE KEYS */;


# Dumping structure for table aoss.content_testimonial
DROP TABLE IF EXISTS `content_testimonial`;
CREATE TABLE IF NOT EXISTS `content_testimonial` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `id_language` int(10) NOT NULL DEFAULT '1',
  `name` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `job` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `description` text COLLATE utf8_unicode_ci NOT NULL,
  `id_product` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL COMMENT 'for multiple id use comma (,) to separate',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=102 DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

# Dumping data for table aoss.content_testimonial: 101 rows
DELETE FROM `content_testimonial`;
/*!40000 ALTER TABLE `content_testimonial` DISABLE KEYS */;
INSERT INTO `content_testimonial` (`id`, `id_language`, `name`, `job`, `description`, `id_product`) VALUES
	(1, 1, 'คุณภิญญา ชัยสงคราม ', 'โปรแกรมเมอร์', 'รับประทาน Agel EXO และใช้ AGELess skin care ติดต่อกันเป็นเวลา 4 อาทิตย์ และ เป็นคนไม่ค่อยแข็งแรงค่ะ นอนดึกเป็นหวัด ตากฝนเป็นไข้ ป่วยเกือบทุกเดือน ป่วยทีนึง 2-3 สัปดาห์ แต่หลังจากได้ทาน EXO เป็นประจำ ก็ทำให้ร่างกายแข็งแรงขึ้นมาก', '1,15'),
	(2, 1, 'คุณปูชิตา สุขีวัฒนา', 'ประกอบธุรกิจส่วนตัว', 'เมื่อก่อนเป็นโรคภูมิแพ้หนักมาก ทุกครั้งที่นอนดึก พอตื่นเช้าขึ้นมา จะมีอาการคล้ายเป็นหวัด คัดจมูก จามมีน้ำตาไหลออกมาตลอดและมีสีหน้าที่ซีดเซียว เหมือนคนไม่สบาย ตั้งแต่ทาน EXO เป็นประจำ ประมาณ 3 สัปดาห์ อาการคล้ายจะเป็นหวัด คัดจมูกก็หายไป ทกๆวัน สดชื่นขึ้นมากค่ะ', '1'),
	(3, 1, ' คุณไมยสิทธิ์ สว่างธรรมรัตน์', 'ประกอบธุรกิจส่วนตัว', 'แต่ก่อนผมเป็นคนหน้ามัน มีสิวอักสบมาก หาหมอรักษาสิวและทานยาเป็นประจำ แต่พอได้เริ่มทาน EXO เป็นประจำทุกวัน ตลอดระยะเวลา 3 เดือน ทำให้สิวอักเสบและความมันบนใบหน้าของผมเริ่มลดน้อยลง สภาพผวหน้าดีขึ้นมากครับ', '1'),
	(4, 1, 'คุณณัฏฐ์เดช ชัยปกรณ์วงศ์ ', 'ประสานงานธุรกิจต่างประเทศ', 'ปกติเป็นคนหน้ามันมาก และมีสิวหัวช้างเป็นหัวหนองเกิดขึ้นบ่อยๆ ผุดๆ หายๆ ตามบริเวณ T-Zone เวลานอนดึก แต่พอได้ทาน EXO เป็นประจำทุกวัน เพียงแค่ 1 เดือน นอนดึกหรืออดนอน สิวแทบจะไม่ขึ้นเลย หน้าผ่องใสขึ้น จนมีคนรอบข้างทักเยอะมากว่าไปทำอะไรกับหน้ามา ส่วน UMI ทานตอนไม่ค่อยสบาย เพราะเป็นคนเลือดจาง ป่วยง่าย เหนื่อยง่าย ก็ทำให้ร่างกายฟื้นตัวภายในชั่วข้ามคืน', '1'),
	(5, 1, 'คุณริณรณัชย์ วรรัฐศุภการย์ ', 'นักเคมี', 'เคยทานอาหารเสริมควบคุมน้ำหนักมาหลายๆ แบรนด์มากค่ะ ทุกครั้งที่ทานต้องมีความตั้งใจสูงมาก แต่อดทนได้แค่ 2 อาทิตย์ก็เลิกทานแล้วเพราะไม่อร่อยและขั้นตอนในการทานที่ยุ่งยากตั้งแต่การเตรียมจนถึงการล้างอุปกรณ์ ทำให้เสียเวลาในชีวิตมาก แต่เมื่อได้ลองทาน SLM ชอบมากๆเลยค่ะ รสชาดอร่อย เพียงเด็ดแล้วดูดเท่านั้น', '4'),
	(6, 1, 'คุณนพรัตน์  ทองศักดิ์', 'วิศวกร', 'ก่อนนี้ตื่นมาตอนเช้าจะมีน้ำมูกใสๆ เวลาเข้าห้องประชุมจะไอและจาม อากาศเปลี่ยนแปลงนิดหน่อย จะเป็นหวัดได้ง่าย ทำให้ไม่ค่อยมีความสุขทุกครั้งที่มีลมเย็นๆ หรืออากาศเปลี่ยน พอได้ EXO และ UMI ไม่ทันได้สังเกตอาการก็ดีขึ้น ไม่ชอบการอักเสบครับ', '1'),
	(7, 1, 'นพ.สาโรจน์ คินธร', 'แพทย์ประจำห้องฉุกเฉิน รพ.เอกชน กรุงเทพฯ', 'ในเรื่องอาหารเสริม ผมเป็นคนหนึ่งที่ไม่เคยเชื่อมาก่อนว่ามันจะได้ผลจริง แต่ด้วยความที่ผมเป็นนักวิทยาศาสตร์ ผมก็พิสูจน์ด้วยตัวเอง อ่านข้อมูล ผมได้ลองใช้ SLM ในเวลาเพียงแค่ 2 เดือน น้ำหนักผมลดไป 8 กิโลกรัม หลังจากนั้นผมลองหยุดทาน ดูว่ามันจะเกิดอาการโยโย้เอฟเฟคไหม ผมหยุดมาตอนนี้ 6 เดือนแล้วครับ น้ำหนักก็ไม่ขึ้นครับ จึงทำให้ผมประทับใจใน SLM ', '4'),
	(8, 1, 'ภญ.ณัฏฐนิช นิลพงษ์', 'เจ้าของร้านยาและอุปกรณ์การแพทย์ 2 แห่ง', 'อาชีพเราจ่ายยาให้กับคนป่วยหลังจากที่เค้าป่วยไปแล้ว แต่อาหารเสริมเป็นการป้องกันก่อนที่จะป่วย และเสริมสร้างสุขภาพของตัวเองให้แข็งแรงขึ้นหลังจากที่ได้รู้จักกับ Agel และได้ใช้ผลิตภัณฑ์พบว่าตัวเองป่วย น้อยลงมากและเปลี่ยน จากวิตามินแบบเม็ดมาเป็น MIN แทน เพราะดูดซึมได้ดีกว่า .....ขอขอบคุณ Agel ที่ช่วยให้เราแข็งแรง', '3'),
	(9, 1, 'คุณนพดล สมเจริญศิลป์', 'ธุรกิจส่วนตัว จ.สุพรรณบุรี', 'ผลิตภัณฑ์ที่ประทับใจคือ EXO ในตอนแรกผมมีปัญหาเกี่ยวกับเรื่องผิวพรรณ ปกติถ้าเป็นหน้าหนาว ผิวก็จะแห้งมาก หลังจากที่ผมใช้ EXO ได้ประมาณ 15 ซอง ผมรู้สึกว่าผิวดีขึ้น กระจ่างใสขึ้น เริ่มมีคนทัก ผมต้องขอขอบคุณ EXO ด้วยครับ', '1'),
	(10, 1, 'คุณศิวภัสร์ ไพศาลสิรินกุล', 'ธุรกิจนำเข้ารถยนต์', 'เมื่อก่อนร่างกายผมจะมีอาการโรคเหน็บชาบ่อยมากที่แขนและขา หลังจากผมได้ทาน MIN ไปแล้ว เป็นระยะเวลาประมาณ 1 เดือน อาการชาก็หายไป ในตัว MIN จะมีวิตามินที่ร่างกายสามารถรับได้ 100% และมีแร่ธาตุ 75% หลังจากที่ผมได้ทานแล้ว อาการทุกอย่างผมก็หายไป ', '3'),
	(11, 1, 'คุณฐิตารีย์ พรหมสุวรรณ', 'อดีตเจ้าของธุรกิจส่วนตัว', 'ผลิตภัณฑ์ที่ประทับใจคือ MIN ค่ะ เพราะเมื่อก่อนจะมีปัญหาเรื่องสุขภาพ นอนกลางคืน เวลาเปิดแอร์แล้วมือจะชา พอทาน MIN ไปสักประมาณ 1 เดือน อาการเหล่านี้ก็จะหายไป ขอบคุณ MIN ค่ะ', '3'),
	(12, 1, 'คุณคณภัทร แพงพงา', 'ประกอบธุรกิจส่วนตัว', 'ประทับใจที่สุดคือตัว FLX ครับ ผมเองมีปัญหาเรื่องเข่ามานานแล้ว ตอนเป็นวัยรุ่น เตะบอลแล้วก็ไปผ่าเข่ามา ทำให้น้ำเลี้ยงข้อเข่าไม่ค่อยดี 10 กว่าปีที่ผมตีแบดมา แล้วก็มีปัญหาเรื่องเข่ามาตลอด วันนี้ได้ทาน FLX ทำให้ผมมีเข่าที่แข็งแรง แล้วก็กลับไปตีแบดได้อย่างไม่มีปัญหาเลยครับ ขอบคุณ FLX ครับ', '6'),
	(13, 1, ' คุณกวินพัฒน์ อัศวกิตติโสภณ', 'ติวเตอร์', 'ผลิตภัณฑ์ที่ประทับใจ คือ UMI เพราะเมื่อก่อนตอนที่ผมเป็นติวเตอร์ใหม่ๆ ผมสอนอย่างหนักมาก แล้วทุกครั้งทีผมสอนผมก็จะใช้ปากกาหมึกเคมี แล้วก็สูดมันเข้าไปทุกวัน ปรากฏว่าคอผมเลยอักเสบมาก แล้วผมจึงไปตรวจที่โรงพยาบาลพบว่าคอผมแดงหมดเลย ทำให้ผมมาทดลอง UMI ครับ มันสามารถช่วยให้อาการอักเสบหายไปได้ ขอบคุณ UMI มากครับ', '2'),
	(14, 1, 'คุณชญาณ์นันท์', 'พนักงานไอที กรุงเทพฯ', 'ก่อนหน้านี้ดาวได้ทดลองลดน้ำหนัก ทั้งทางที่ดีและไท่ดีมาแล้ว ปรากฏว่าเกิดอาการโยโย่เอฟเฟค น้ำหนักขึ้นมาประมาณ 15 - 20 กิโลกรัม แต่ว่าพอลองทาน SLM ได้ 3 เดือน น้ำหนักก็ลดได้ถึง 10 กิโลกรัม ต้องขอขอบคุณ SLM มากๆ คะ', '4'),
	(15, 1, 'คุณไกรฤกษ์ ทิมอ่อน', 'พนักงานประจำบริษัทเอกชน', 'ตัวที่ประทับใจคือ ชุด Ageless Skin Care คุณอาจจะแปลกใจว่าทำไมผู้ชายใช้ชุด Ageless จะบอกว่าปัจจุบันนี้ผู้ชายที่ดูแลตัวเอง ก็สามารถใช้เครื่องสำอางได้ครับ ที่ประทับใจเพราะตัวเองเป็นคนที่มีริ้วรอยบนใบหน้าเยอะ หลังจากที่ใช้ชุด Ageless ได้ 2 วัน ก็รู้สึกว่าหน้าตึงขึ้นและริ้วรอยก็จางลง ต้องขอขอบคุณ Ageless ครับ', '15'),
	(16, 1, 'คุณสวัสดิ์ ศรีสาคร', 'อดีตรับราชการทหารเรือ', 'ผลิตภัณฑ์สารอาหารแบเจล ผมชอบทุกตัวครับ เพราะรสชาติอร่อย มีสีสันหลากหลาย จดจำได้ง่าย ที่ผมใช้อย่างต่อเนื่องก็จะเป็นตัว EXO กับ UMI โดยปกติช่วงอากาศเปลี่ยนแปลงผมจะเป็นหวัด ปีละ 2-3 ครั้ง แต่หลังจากที่ผมใช้ EXO กับ UMI มา ใน 1 ปีผมก็ไม่เป็นหวัดหรือเจ็บป่วยอีกเลยครับ ขอบคุณครับ', '1,2'),
	(17, 1, 'คุณจักรกฤษณ์ วงศ์ศักดา', 'ประกอบธุรกิจส่วนตัว', 'ผลิตภัณฑ์ที่ประทับใจคือ ตัว HRT วันหนึ่งผมเข้าไปฉีดยากันยุงในห้องลูก แล้วปรากฏว่าหายใจผิดจังหวะ พอได้ทาน HRT ไปหนึ่งซองเท่านั้น ประมาณ 10 นาที จากที่หายใจแล้ว แปร๊บ แบบรุนแรง พอหายใจอีกทีมันก็ดีขึ้น ผมรู้สึกว่า HRT ทำให้ผมประทับใจมากครับ', '7'),
	(18, 1, 'คุณกิตติพัฒน์', 'เจ้าของบริษัทออกแบบเว็บไซต์', 'สินค้าที่ประทับใจมากคือ UMI เพราะว่าก่อนหน้านี้ผมมีปัญหาเรื่องของทอนซิลอักเสบ พอมาใช้ UMI 1 ซองก็ทำให้อาการดีขึ้น จากที่เคยต้องให้เวลารักษาประมาณ 3-4 วัน ขอบคุณครับ', '2'),
	(19, 1, 'คุณอคิรณัฐ สุทธิพงษ์เกษตร', 'ประกอบธุรกิจส่วนตัว', 'ผมเป็นวัยรุ่นชอบนอนดึก แล้วก็จะมีแผลร้อนในปากค่อนข้างเยอะ แต่พอได้รู้จักกับตัว MIN ก็ทาน MIN มาประมาณ 1 เดือน นอนดึกเหมือนเดิม แต่แผลร้อนในหายไปหมดเลยครับ ตอนนี้ก็เลยประทับใจในตัว MIN มากๆ ขอบคุณครับ', '3'),
	(20, 1, 'คุณพิราวรรณ์ เปรมศรีโรจน์', 'แม่บ้าน จ.ภูเก็ต', 'ประทับใจตัว  EXO ค่ะ ก่อนหน้านี้มีอาการปวดประจำเดือน เวลามีประจำเดือนจะต้องกินยาต่อเนื่องกันถึง 3 วัน วันละ 3 มื้อ เพื่อบรรเทาอาการปวด แต่หลังจากได้ลองทาน EXO เพียงแค่เดือนแรกเท่านั้น ก็ทำให้รู้สึกว่าอาการปวดน้อยลง ยาก็ทาเพียงแค่เม็ดเดียว พอทานต่อเนื่องมาเดือนที่ 2 ก็ไม่ต้องทานยาแก้ปวดอีกเลย ขอบคุณ EXO ค่ะ ', '1'),
	(21, 1, 'คุณภัชชภร พิบูลศุภธนา', 'ประกอบธุรกิจส่วนตัว', 'ผลิตภัณฑ์ที่ประทับใจคือ EXO ค่ะ เพราะเมื่อก่อนเป็น Call Center จะเจอกับคอมพิวเตอร์และโทรศัพท์เยอะมาก ทำให้เป็นไมเกรน แต่พอทาน EXO ได้ประมาณ 2 เดือน ไมเกรนก้หายไปเลยค่ะ ขอบคุณ EXO', '1'),
	(22, 1, 'คุณกาญต์ เตชะบูรณเทพาภรณ์', 'อดีต Call Certer', 'ผมได้ให้คุณแม่ผมทาน SLM ก่อนหน้านี้แม่ผมมีปัญหาเกี่ยวกับเรื่องของตัวไตรกลีเซอไรด์ที่สูงเกินไปถึง 120 กว่าๆ หลังจากที่ทาน SLM ไปแค่เดือนเดียวเท่านั้น ไตรกลีเซอไรด์ก็ลดลงเหลือแค่ 170 กว่าๆ สิ่งนี้พิสูจน์ได้ว่า ตัว SLM นี่ได้ผลจริงๆครับ ขอบคุณครับ', '4'),
	(23, 1, 'คุณวรรทนา อัศกรกิ่ง', 'อดีตเซลอุปกรณ์การแพทย์ และเจ้าหน้าที่ห้องแล็บ', 'ก่อนหน้านี้มีปัญหาเรื่องปลายประสาทอักเสบ ชาซีกขวาก็มาทาน EXO กับ HRT คู่กัน ช่วงเวลาแค่เดือนสองเดือน อาการดีขึ้เกือบ 100% ตอนนี้ก็ทานมา 1 ปีแล้ว อาการดีขึ้นมาก ขอบคุณค่ะ', '1,7'),
	(24, 1, 'คุณศรัญญา คำหล้า', 'นักศึกษา', 'ผลิตภัณฑ์ที่ประทับใจคือ EXO โดยตัวเองแล้วเป็นคนที่แอนตี้อาหารเสริมทุกชนิด เพราะว่าอยู่ในรูปแบบเม็ดบ้าง ผงบ้าง ทานลำบากแต่พอมาเจอตัวนี้ก็ง่ายค่ะ สะดวกในการพกพา ปัจจุบันมีปัญหาเรื่องสิว ก็ช่วยให้สิวยุบลง รักษาหน้าให้ดีขึ้น ขอบคุณ EXOค่ะ', '1'),
	(25, 1, 'คุณนภัสศรันย์ ชยาภรณ์ โปห์', 'อดีตผู้ช่วยผู้บริหารโรงแรม กรุงเทพฯ', 'ชื่นชอบในผลิตภัณฑ์ EXO ค่ะ ลูกชายของดิฉันเองที่ทานเพียง 1 อาทิตย์ สามารถหายจากโรคเหงือก ภูมิแพ้ ตรงนี้ทำให้ประทับใจมากๆค่ะ', '1'),
	(26, 1, 'นพ.สุเพียว อึ๊งวิจารย์ปัญญา', 'ผู้อำนวยการโรงพยาบาล จ.กาญจนบุรี', 'แพทย์ส่วนใหญ่มักไม่เชื่อเรื่องอาหารเสริม แต่สุขภาพของคุณพ่อซึ่งป่วยเป็นโรคหัวใจ ตอนนั้นหนักมากจนรู้สึกหมดหวัง ผมได้รู้จักหนังสือเล่มหนึ่ง หนังสือเล่มนี้ชี้ให้เห็นคุณประโยชน์ของอาหารเสริมที่นำมาบำบัดโรคได้ จึงได้ศึกาอาหารเสริมอย่างจริงจัง จนได้พบกับอาหารเสริมแบบเจล 1 ปีเศษที่ได้ใช้ผลิตภัณฑ์ถือว่าคุ้มค่ามาก ถ้าไม่รู้จักอาหารเสริม ไม่รู้จักคอนเซ็ปของอาหารเสริม และไม่รู้จักอาหารเสริมแบบเจล คุณพ่อของผมคงไม่ดีขึ้นขนาดนี้ สารอาหารแบบเจล เป็นทางเลือกสำหรับทุกคน สารอาหารแบบเจลให้สุขภาพที่ดีแก่ผมและครอบครัวได้เปิดโอกาสให้ผมพบทางเลือกใหม่ๆ ผมและครอบครัวขอขอบคุณครับ', '0'),
	(27, 1, 'นพ.สิทธวีร์ เกียรติชวนันต์', 'แพทย์ผู้เชี่ยวชาญด้านหู คอ จมูก เจ้าของคลินิกความงาม 5 แห่ง', 'ที่ผ่านมาเกือบ 20 ปี ผมเน้นในการรักษาโรคก็จะพบว่าที่เจ็บไข้ได้ป่วยแล้วจึงเข้ามาหาเรา โรคเรื้อรังต่างๆ ซึ่งเป็นโรคที่ไม่หายขาด คนใช้ต้องกินยาตลอดชีวิต เช่น โรคเบาหวาน,ความดันโลหิตสูง,โรคหัวใจ,เส้นโลหิตแตก ตีบ ตัน     หรือโรคภูมิคุ้มกันผิดปกติ สิ่งที่ยอดเยี่ยมมากๆ คือ ปัจจุบันผมได้ความรู้ในอีกช่องทางหนึ่ง คือ ความรู้ในการป้องกันโรค ได้รู้วิธีในการป้องกันโรคที่ถูกต้องโดยใช้ผลิตภัณฑ์สารอาหารแบบเจล เพราะผลิตภัณฑ์นี้ถูกออกแบบมาเพื่อป้องกันโรคเรื้อรังต่างๆ ที่เป็นสาเหตุให้คนเสียชีวิต ผมรู้สึกมีความสุขมากๆ ที่มีโอกาสนำเสนอถ่ายทอดเรื่องราวตรงนี้ออกไปเพื่อช่วยเหลือคนอื่นให้เขามีความรู้ในการป้องกันโรค เพื่อหลีกเลี่ยงโรคเสื่อมเรื้อรังอันเป็นสาเหตุของการเสียชีวิต', '0'),
	(28, 1, 'นพ.ชนินทร์ ลีวานันท์', 'แพทย์เวชศาสตร์ฟื้นฟู โรงพยาบาลรัฐบาล กรุงเทพฯ', 'เดี่ยวนี้คนเป็นโรค อายุน้อยๆทั้งนั้น สังเกตคนอายุ 30,40 ปี เป็นมะเร็ง อัมพาต ไม่ต้องดูที่ไหนไกล เพื่อนหมออายุแค่ 40 กว่าๆ เป็นอัมพาตแล้ว อาจารย์แพทย์หลายท่านยังไม่เกษียณแต่เวียชีวิตด้วยโรคมะเร็ง เพราะอะไร เพราะเราลืมดูแลตัวเองและวิธีหนึ่งที่จะสามารถดูแลตัวเองได้ คือการใช้อาหารเสริมที่มีคุณภาพสูงมากๆ สารอาหารแบบเจลเป็นอาหารเสริมตัวหนึ่งที่คุณภาพสูงมากๆ ดูดซึมได้ยอดเยี่ยม ผลิตภัณฑ์ถูกออกแบบมาเพื่อเลียนแบบธรรมชาติ เป็นอาหารที่ย่อยให้เรียบร้อยแล้ว สารอาหารที่ดูดซึมแล้ว ร่างกายนำไปใช้ได้ทันที ผมขอยืนยันว่า สารอาหารแบบเจลคือ ผลิตภัณฑ์ที่ดีที่สุดตัวหนึ่ง ถ้าไม่มั่นใจคุณต้องพิสูจน์ด้วยตนเอง', '0'),
	(29, 1, 'นพ.สาโรจน์ คินธร', 'แพทย์ประจำห้องฉุกเฉิน โรงพยาบาลเอกชน กรุงเทพฯ', 'ในเรื่องอาหารเสริม ผมเป็นคนหนึ่งที่ไม่เคยเชื่อมาก่อนว่ามันจะได้ผลจริงแต่ด้วยความที่ผมเป็นนักวิทยาศาสตร์ ผมไม่ได้เอาความที่ไม่เชื่อของผมไปหักล้างกับสิ่งที่เขาบอกมา ผมก็พิสูจน์ด้วยตัวเองอ่านข้อมูลด้วยตัวเอง ผมได้ลองใช้ SLM ครับในเวลาเพียงแค่ 2 เดือน น้ำหนักผมลดลงไป 8 กิโลกรัม หลังจากนั้นครับผมลองหยุดดูว่ามนัจะเกิดอาการโยโย่เอฟเฟคไหม ผมหยุดมาตอนนี้ครับ 6 เดือนแล้ว ที่ลดลงไป 8 กิโลกรัมก็ไม่ขึ้นครับ จึงทำให้ผมประทับใจใน SLM และผมก็มีประสบการณ์เยอะมากที่ใช้กับพ่อแม่และภรรยา และพบว่าทุกคนแข็งแรงขึ้นจริงๆครับ ภรรยาผมเป็นโรคภูมิแพ้จนเป็นไวนัสอักเสบ ในฐานะของแพทย์แผนปัจจุบัน ไม่สามรถรักษาได้แล้วจริงๆ จึงต้องผ่าตัดล้างไซนัส แต่หลังจากได้ทาน EXO,UMI เพียง 1 เดือนเท่านั้น อาการดีขึ้นไม่ต้องผ่าตัด ขอให้ความมั่นใจสินค้าของสารอาหารแบบเจลดีจริงๆ', '1,2,4'),
	(30, 1, 'ทพ.พงษกร สงศ์สายตา', 'ทันตแพทย์ จ.มุกดาหาร', 'ประสบการณ์ตรงของผมคือคุณแม่ผมเป็นมะเร็งครับ ระยะที่สามแล้ว ก็รักษาทางการแพทย์แผนปัจจุบัน และผมก็ได้ลองใช้อาหารเสริมควบคู่กันด้วยทำให้คุณแม่มีสุขภาพที่ดีขึ้น อาหารเสริมที่ผมประทับใจก็คือ UMI และ EXO ผมให้แม่ทานทั้ง 2 ตัว ปรากฏว่าโรคมะเร็งของคุณแม่ตอนนี้ก็หายไปแล้ว คือก็รักษาทั้งเคมีบำบัด ฉายแสงรังสี และทานอาหารเสริมควบคู่ไปด้วย ปัจจุบันคุณแม่ท่านสุขภาพแข็งแรงมากครับ ตอนนี้ตรวจไม่พบมะเร็งแล้ว รู้สึกภูมิใจมากที่คุณแม่ได้ทานสารอาหารแบบเจลครับ', '1,2'),
	(31, 1, 'สัตวแพทย์หญิงอิงณภัทร์ ภัคสิริไพศาล', 'เจ้าของโรงพยาบาลสัตว์', 'การทำงานของตัวเองจะทำงานหนักมากเพราะเป็นเจ้าของโรงพยาบาลสัตว์ เปิด 7 วัน ไม่มีวันหยุด และคลุกคลีกับสิ่งที่กระตุ้นให้เราแพ้ง่าย พวกฝุ่นละออง เศษขน ก็จะกระตุ้นให้เราเป็นสิวตลอดเวลารักษาอย่างไรก็ไม่หาย หลังจากรู้จักสารอาหารแบบเจลได้รับประทาน EXO วันละ 2 ซอง สุขภาพผิมพรรณดีขึ้นไม่มีอาการแพ้ ไม่มีสิวขึ้นเลย สุขภาพผิวหน้าดีขึ้นมาก จุดเด่นที่สุดยอดมากๆ สารอาหารแบบเจลอยู่ที่การดูดซึม', '1'),
	(32, 1, 'ภก.วิชัย ประวัติเมือง', 'เจ้าของร้านเภสัช 6 สาขา', 'ตัวผมเองมีปัญหาเรื่องคอเลสตอรอลสูง แต่ไม่อยากทานยา เราเป็นเภสัชเรารู้ผลข้างเคยงของยาดี จึงเลือกทานอาหารเสริม หลังจากทานสารอาหารแบบเจลแล้วสุขภาพดีขึ้น ปัจจุบันเราทำประกันสุขภาพกับสารอาหารแบบเจล เราให้ความสำคัญกับการรักษาที่ต้นเหตุของโรค ไม่ต้องเสียงบประมาณในการจ่ายค่าโรคต่างๆในอนาคต ถ้าเปรียบเทียบสารอาหารแบบเจล ก็เปรียบเสมือ mp3,mp4 ที่เครื่องเล็กนิดเดียวแต่สามารถจุอะไรได้เยอะมากมาย ส่วนสารอาหารแบบเจลซองเล็กนิดเดียวแต่คุณภาพมหาศาล', '0'),
	(33, 1, 'ภญ.ปนิตา ตันติวิท', 'เภสัชกร', 'ปกติทานอาหารเสริมอยู่แล้ว เพราะรู้ว่าอาหารเสริมช่วยในแง่ของการป้องกันปัญหาเกี่ยวกับโรคความเสื่อม หลังจากที่ศึกษาสารอาหารแบบเจลก็พบว่าเป็นนวัตกรรมของอาหารเสริมในเรื่องของการดูดซึม ซึ่งเป็นสารสกัดจากธรรมชาติทั้งหมด และสะดวกในการพกพา อย่างเช่น แทนที่จะทานวิตะมินหลายๆชนิด เราทาน MIN แค่ซองเดียวก็เพียงพอ ตัวเองมีคอเลสตอรอลสูงถึง 274 ได้ทาน HRT แล้วพบว่าระดับคอเลสตอรอลลดลงเหลือเพียง 215 จึงมั่นใจมาก ได้ให้ลูกสาวที่มีอาการภูมิแพ้ทาน UMI ปรากฏว่าอาการภูมิแพ้หายไปเลยค่ะ เมื่อตัวเองทานดี ลูกทานดี ก็มีความรู้สึกอยากแนะนำสิ่งดีๆให้กับเพื่อนบ้าง รู้สึกมั่นใจขึ้นทุกวันกับผลิตภัณฑ์สารอาหารแบบเจลค่ะ', '2,3,7'),
	(34, 1, 'คุณอุดมพร บุญรอด', 'พยาบาลวิชาชีพ 7 ประจำงานอุบัติเหตุ – ฉุกเฉิน โรงพยาบาลชุมชน จ.เชียงราย', 'ประทับใจในผลิตภัณฑ์ SLM ใช้เดือนแรกน้ำหนักลดลงมา 4 กิโลกรัม รอบเอวรอบสะโพกลดไป 7 เซนติเมตร แนะนำให้พี่สาวใช้ลดไป 4 กิโลกรัมเหมือนกัน รอบเอวรอบสะโพกอย่างละ 3 นิ้ว รู้สึกดีใจมากภูมิใจมากที่เราเจอผลิตภัณฑ์ดีๆแบบนี้ ทานง่ายสะดวกดีกว่าผลิตภัณฑ์ลดน้ำหนักอื่นๆที่เราเคยทานมา และได้ให้ลูกสาวทาน UMI จากที่มีอาการภูมิแพ้ กลางคืนคัดจมูก หายใจเสียงดัง ตอนเช้ามีอาการคัดจมูก น้ำมูกไหล หลังจากทาน UMI แล้วอาการก็ดีขึ้นไม่มีอาการอีกเลยค่ะ', '2,3'),
	(35, 1, 'คุณณัฐรดา รวมใหม่', 'นางพยาบาล โรงพยาบาลหัวใจกรุงเทพ', 'พ่อของดิฉันเป็นโรคลิ้นหัวใจรั่ว แต่ยังเป็นชนิดอ่อนยังไม่ถึงขั้นผ่าตัด ปกติทานจะมีอาการเหนื่อยง่าย คอเลสเตอรอลไม่ต่ำกว่า 250 พอได้มารู้จักกับ HRT ก็เลยแนะนำให้พ่อทาน หลังจากทานไปได้ 1 เดือน คอเลสเตอรอลก็ลดลงมาจาก 250 เหลือ 160 ที่สำคัญอาการเหนื่อยของท่านก็ลดลงและทำงานได้ปกติ ขอบคุณ HRT ค่ะ', '7'),
	(36, 1, 'ภก.เกียรติพงษ์ ตรังคานนท์', 'เภสัชกร ', 'การทานอาหารเสริมเป็นศาสตร์หนึ่งของการป้องกันฟื้นฟูร่างกาย ไม่ใช่การรักษา ถ้าเรามีการฟื้นฟูร่างกายและป้องกันทำให้เรามีสุขภาพดีขึ้น ความเสี่ยงต่อการเป็นโรคน้อยลง การรักษาน่าจะเป็นทางเลือกสุดท้าย และเชื่อว่าสารอาหารแบบเจลซึ่งมีนวัตกรรมใหม่ในเรื่องการดูดซึมเป็นทางเลือกที่ดีให้กับผู้คน', '0'),
	(37, 1, 'ภก. วิชภูมิ พิบูลศุภธนา', 'เภสัชกร ', 'ผมทำวิจัยทางด้านยามะเร็ง คนไข้ทั่วไปจะได้รับการฉายรังสี ให้คีโมทำให้ร่างกายถูกกดจากตัวยาต่างๆทำให้ภูมิคุ้มกันต่ำลง คนไข้จะต้องอาศัยภูมิคุ้มกันเพื่อทำให้ร่างกายฟื้นขึ้นมาเองจนกว่าจะสามารถรับยาครั้งต่อไปได้ ผมอยากช่วยคนไข้จึงไปหาข้อมูลในอินเทอร์เน็ต พบสารที่ชื่อว่า “ฟูคอยเดน” จากสาหร่ายใต้ทะเลลึก พบว่าสารตัวนี้สามารถเพิ่มภูมิคุ้มกันได้ จึงไปพบสารอาหารแบบเจลชื่อ UMI และได้มีโอกาสนำ UMI ให้เพื่อนบ้านซึ่งเป็นโรคมะเร็งเม็ดเลือดขาวแบบเฉียบพลัน ให้ทาน UMI 15 ซอง เม็ดเลือดเต็มขึ้นจนหมอแปลกใจ เนื่องจากอยู่ในส่วนของการดูแลคนไข้มะเร็งโดยเฉพาะ ทำให้ตัวเองตระหนักดีว่า การที่จะรอให้เป็นมะเร็งแล้วรักษามันเป็นไปได้ยาก และการตรวจพบเซลล์มะเร็งกว่าจะตรวจพบ ส่วนใหญ่จะไประยะที่ 3 ระยะที่ 4 แล้ว ซึ่งเราไม่สามารถที่จะป้องกันได้ทัน ตัวเองจึงตัดสินใจดูแลสุขภาพตัวเองด้วย EXO และ UMI', '1,2'),
	(38, 1, 'ภก.เกรียงไกร สิริรัตน์ตระกูล', 'เภสัชกร ', 'จากการที่ผมได้ศึกษาเกี่ยวกับผลิตภัณฑ์อาหารเสริม ก็พบว่าไม่เพียงแต่เป็นการเสริมสร้างสุขภาพเท่านั้น แต่เป็นคำตอบหนึ่งสำหรับผู้ที่มีปัญหาสุขภาพได้อีกทางหนึ่งด้วย ในส่วนสารอาหารแบบเจลนี้ ผมเปิดใจจาก SLM เนื่องจากน้องสาวผมทาน SLM แล้วสามารถลดน้ำหนักลงได้ถึง 5 กิโลกรัมใน 1 เดือน ผมเองจึงเริ่มทาน EXO เพื่อเสริมสร้างภูมิคุ้มกัน และป้องกันมะเร็งในอนาคต เพราะ EXO มีสารต้านอนุมูลอิสระและวิตะมินเป็นจำนวนมาก แต่เมื่อทานแล้วพบว่า ผิวพรรณผมสดใสขึ้น ตื่นนอนง่าย และรู้สึกว่าสุขภาพดีขึ้น นับวันผมยิ่งมั่นใจในผลิตภัณฑ์มากขึ้นครับ ', '1,4'),
	(39, 1, 'คุณบุญสืบ พันธ์ประเสริฐ', 'นักเทคนิคการแพทย์', 'ผมสนใจในเรื่องของการแพทย์ทางเลือก มีโอกาสได้ศึกษาด้านอาหารเสริมและธรรมชาติบำบัด จนได้พบกับสารอารหารแบบเจลซึ่งเป็นนวัตกรรมใหม่ ที่ออกแบบมาเพื่อช่วยเหลือมนุษย์ในยุคนี้จริงๆ การที่จะรับประทานอาหารให้ครบ 5 หมู่หรือออกกำลังกายให้ครบทุกวันเป็นเรื่องที่ทำกันได้น้อยมาก อาหารเสริมจึงเข้ามามีบทบาทและผมก็ประทับใจในสารอาหารแบบเจล ซึ่งเป็นนวัตกรรมใหม่ในรูปแบบ gel ทานสะดวกให้ประสิทธิภาพสูงมาก อาชีพของผมต้องทำงานกลางคืนด้วย ก็เลยทำให้ค่อนข้างจะมีปัญหาเกี่ยวกับการง่วงนอน ผมก็ได้ OHM ช่วยให้เวลาช่วงบ่ายสามารถทำงานได้อย่างมีสามธิและมีประสิทธิภาพมากขึ้น OHM ช่วยให้ผมไม่ง่วงและในขณะเดียวกันก็ทำให้สดชื่นตลอดเวลาด้วย ตอนนี้ผทก็ทาน OHM กับ EXO อยู่ ก็ทำให้การทำงานนั้นดีขึ้นและสดชื่นขึ้น ขอบคุณครับ', '1,5'),
	(40, 1, 'ภก.ปัทมา ไอยาราคม', 'เภสัชกร ', 'พี่ที่ทำงานมีเกล็ดเลือดที่ต่ำมาก ประมาณ 40,000-50,000 มีอาการเครียดตลอดกลัวเป็นมะเร็ง หลังจากได้เข้ามาศึกษาพบว่า UMI สามารถช่วยได้ จึงแนะนำให้ทาน ทานไป 3 อาทิตย์ จากเม็ดเลือด 40,000-50,000 ขึ้นไป 2 แสน', '2'),
	(41, 1, 'ภญ.ปิยะวรรณ ใบโสภณ', 'เภสัชกร ', 'เริ่มมีสิวมาตั้งแต่เรียนมหาวิทยาลัยปี 2 ค่ะ อาจจะเป็นเพราะเรียนหนัก เครียด ฝุ่น ฮอร์โมน หรืออาจจะทุกอย่างรวมกัน ทำให้สิวมีลักษณะอักเสบ บวมแดงและเม็ดใหญ่จำนวนมากบริเวณแก้ม และเป็นหนักขึ้นเรื่อยๆ เป็นเยอะมาก แทบจะไม่เว้นรูขุมขนเลย เซ็งมากเลยค่ะ พราะเวลาที่เราคุยกับคนอื่นแล้วเค้าไม่มองตาเรา (มองแต่สิวเรา) แต่เนื่องจากตัวเองอยู่ในวงการเภสัชกร ทำให้มีความรู้ความเข้าใจเกี่ยวกับเรื่องยา จัดยารักษาสิวให้ตัวเองทานมาตลอด ช่วงที่กินยา ก็รู้สึกดีนะค่ะ หน้าใสเลยแหละค่ะ แต่พอหยุดยาสิวก็ขึ้นมาอีก ก็เลยกินยอีก หน้าก็ใส แล้วก็ลองหยุดยา สิวก็ขึ้นมาอีก เป็นอย่างนี้ประมาณ 4 ปีค่ะ จิตตกมาก ทำอะไรก็ไม่มั่นใจ แม้จะเรียนจบมาและทำงานแล้ว ก็ยังคงมีสิวอยู่ อยากกลับไปกินยาอีกนะค่ะ แต่ก็กลัวว่าถ้ากินไปนานๆแล้ว ตับอาจจะมีปัญหา ช่วงหลังๆก็เลยปล่อยไม่ได้รักษาอะไรและหวังว่าเดี๋ยวสิงก็คงหายไปเอง แต่มันกลับไม่หาย เป็นมากขึ้นทุกๆวัน ถ้านอนดึก 1 คืน สิวจะขึ้นมา 2-3 เม็ด ถ้านอนดึกหลายๆคืนติดกัน สิวมันจะขึ้นเต็มหน้าเลยค่ะ สิวมันซ้อนๆกันเต็มไปหมด ยอมรับว่าช่วงนั้นต้องหลบกระจก เพราะว่ากลัวหน้าตัวเองในกระจกค่ะ พอดีพี่ชายได้แนะนำให้มารู้จักกับสารอาหารแบบเจล ก็เห็นหลายคนบอกว่า EXO กินแล้วหน้าใส และหลายคนสิวก็หายก็เลยลองกินดูค่ะ ได้มีโอกาสปรึกษากับคุณหมอชนินทร์ ท่านแนะนำว่าควรทานต่อเนื่องสัก 3-4 เดือน เพราะเป็นอาหารเสริมไม่ใช่ยารักษาโรค ก็เลยทานต่อเนื่องมาวันละ 1 ซองโดยตลอดค่ะ และยิ่งไปกว่านั้น ช่วงที่บำรุงผิวด้วย Ageless Skin Care เห็นผลไวมากค่ะ สิวอักเสบเริ่มลดลง รอยแผลเป็นจากสิวก็ค่อนข้างตื้นขึ้น ตอนนี้ทานมา 6 เดือนแล้วไม่มีสิวเลยค่ะ ถือเป็นระยะเวลาสั้นมากนะค่ะ เพราะว่าตุ๊กตาเคยรักษาด้วยยา กว่าหน้าจะใสต้องใช้เวลา 2-3 เดือน พอหน้าใสแล้วหากต้องการหยุดยาก็ต้องช้เวลา 2-3 เดือน ในการลดยา เวลาที่ใช้ลดสิวพอๆกัน แถมยังปลอดภัย และสบายใจมากกว่า เพราะ EXO เป็นสารสกัดจากผลไม้เข้มข้นที่เป็นธรรมชาติล้วนๆ 100% ขอขอบคุณ EXO คุณธีรพงศ์ โหมดหิรัญ และคุณสกล ในโสภณ ที่แนะนำให้รู้จักกับผลิตภัณฑ์ที่มหัศจรรย์แบบนี้', '1'),
	(42, 1, 'คุณนัทธมน พันธุ์มณี (ต้อม)', 'นักแสดง', 'ต้องเริ่มทานผลิตภัณฑ์สารอาหารแบบเจลก็เพราะว่าพี่เป้แนะนำ เห็นพี่เป้ในกองถ่าย ก็ประมาณว่า เอ...she ทานอะไร ดูมันทานง่ายมากและดูน่ารักดี ก็เลยถามพี่เขา พี่เป้ก็เลยแนะนำให้ต้อมทาน ก็จะมี EXO ทานง่ายมากเลยค่ะ หวานๆเปรี้ยวๆ มีแชร์กับลูกบ้างนิดหน่อย ต้อมกับลูกมีปัญหาเรื่องภูมิแพ้ วีวี่เกิดปัญหานี้ตั้งแต่เด็ก เลยคิดว่าถ้าเขาลองทานด้วยก็จะดี ก็เลยแบ่งกันทาน แต่ลูกก็ทานแค่ครึ่งเดียว ส่วนของต้อมเอง เขาบอกว่าช่วยทั้งภูมิแพ้ ทำให้หน้าใส ต้อมทานมาระยะหนึ่งมันก็โอเคอยู่ค่ะ อีกอย่างที่ต้อมค่อนข้างที่จะกลัวเหมือนกัน เพราะว่าบ้านต้อมจะมีกรรมพันธุ์ คือ มะเร็ง ในครอบครัวก็ตัดไปแล้ว 3 คน ก็เสียวเหมือนกันว่ามันจะเกิดขึ้นกับเราหรือเปล่า แต่พี่เป้แนะนำว่า UMI เป็นตัวที่ต้านการเป็นมะเร็งได้ เรื่องภูมิแพ้ก็โอเค ก็เลยรู้สึกว่ามันน่าจะโอเคกับตัวเรา ต้อมเป็นข้อล็อกบ่อยมาก UMI นี้จะช่วยเรื่องข้ออักเสบด้วย ต้อมมีความรู้สึกว่ากินมาระยะหนึ่งแล้วมันดีขึ้น สำหรับตัวต้อมเองจริงๆค่ะ', '1'),
	(43, 1, 'คุณวรนันท์ จันทรรัศมี (จุ้มจิ้ม)', 'นักแสดง', 'จุ้มจิ้มมีโอกาสได้ทดลองใช้ผลิตภัณฑ์สารอาหารแบบเจล มาเป็นระยะเวลาพอสมควรแล้วค่ะ เพื่อนคู่ใจที่ทานกันมาตลอดคือ EXO เพราะอันดับแรกชอบรสชาติมาก ถ้าแช่เย็นยิ่งอร่อยมากค่ะ ปกติตื่นเช้ามา ก่อนทานอาหารเช้าท้องว่างๆก็จะหยิบ EXO ขึ้นมาทานก่อนเลย รู้สึกว่าเป็นการเริ่มต้นวันที่สดชื่น และพกง่ายทานง่ายมาก ถ้ารีบๆไปกองถ่ายทำงาน อาหารเช้าไม่ทันก็หยิบติดกระเป๋าไว้ รถติดๆก็ฉีกซองทาน มันก็ง่ายค่ะ ที่สำคัญได้รับการแนะนำว่าคุณประโยชน์ตรงกับความต้องการของจุ้มจิ้มและผู้หญิงอีกหลายๆคน คือ เรื่องผิวพรรณ ที่ผู้หญิง อย่างไรก็ยอมไม่ได้ต้องผิวสวยหน้าใสไว้ก่อน ยิ่งจุ้มจิ้มต้องทำงานในวงการบันเทิง ยิ่งต้องดูแลผิวพรรณเป็นพิเศษ และทราบว่า EXO ช่วยลดการอักเสบของสิว ลดรอยดำ ลอดรอยแดง ลดจุดด่างดำด้วย ก็เลยยิ่งตรงใจเข้าไปกันใหญ่ค่ะ นอกจากนั้นปกติจะเป็นคนที่ปวดท้องประจำเดือนมากๆ ตั้งแต่เด็กเวลามีรอบเดือน เจอปัญหาที่ปวดมากจนทำอะไรไม่ได้ พอได้ทดลองทานมาเป็นระยะเวลาหนึ่งแล้ว บวกกับออกกำลังกายไปด้วย อาการปวดก็ค่อยๆลดลง จนตอนนี้ไม่ค่อยมีปัญหาแล้ว ถึงประจำเดือนมาก็ทำกิจกรรมและทำงานได้ตามปกติ อีกเรื่องจุ้มจิ้มเป็นคนท้องผูกตลอดเวลา ทานแล้วรู้สึกว่าอาการท้องผูกลดลง ช่วยเรื่องระบบการขับถ่ายของเราได้ดี เลยคิดว่า คงต้องทานกันต่อไปเรื่อยๆค่ะ', '1'),
	(44, 1, 'คุณสมเจตน์ ทองทา', 'นักเรียน กรุงเทพฯ', 'ประทับใจ EXO เนื่องจากผมเป็นไซนัสเรื้อรังมานาน 10 กว่าปีแล้ว แล้วก็ทานยาจีนต้มมาตลอด ขมมากแต่ก็ต้องทนทาน จนผมได้รู้จักกับตัว EXO ประมาณปลายปีที่แล้ว แต่ก่อนมีน้ำมูกไหลทุกวัน หายใจไม่ออก ทรมานมาก พอทานได้ 2 อาทิตย์ก็เห็นผลชัดเจนมาก อาการเหล่านั้นก็หายไป ก็เลยทานติดต่อมาอีก 2 เดือน ปรากฏว่าไม่เป็นอีกเลยจนตอนนี้ผมก็ทานมาตลอด ทุกครั้งที่อากาศเปลี่ยนก็ไม่มีอาการอะไรเกิดขึ้น ก็อยากจะบอกสำหรับคนที่มีปัญหาเรื่องภูมิแพ้ไซนัสว่า EXO ช่วยท่านได้แน่นอนครับ', '1'),
	(45, 1, 'คุณศิราเมษฐ์ รัตนศานติพงษ์', 'อดีตวิศวกรก่อสร้าง กรุงเทพฯ', 'ในอดีตที่ผมเป็นวิศวกรก่อสร้าง ผมทำงานหนักและเยอะมากในระหว่างวัน แล้วก็ต้องทำล่วงเวลาทุกคืน ที่ทำงานของผมจะเป็นไซด์งานแล้วก็เต็มไปด้วยฝุ่นละออง ผมก็จะรู้สึกเพลียแล้วก็เจ็บคอมากๆ ทุกๆเช้าที่ตื่นนอน ผมจะรู้สึกเจ็บคอแล้วก็เพลีย พอผมมารู้จักผลิตภัณฑ์สารอาหารแบบเจล ที่ชื่อว่า EXO หลังจากที่ผมทาน ทุกๆเช้าที่ผมตื่นมา ผมกลับรู้สึกปลอดโปร่ง รู้สึกสดชื่น อาการเจ็บคอที่ผมเคยเป็นมันก็หายไป ตอนนี้ผมทาน EXO ก่อนนอนทุกคืนครับ ทาน EXO แล้วไม่เพียงแต่ก่อให้เกิดรายได้ ยังทำให้สุขภาพดีด้วยครับ', '1'),
	(46, 1, 'คุณนวพร อภิรติวงศ์พิศาล', 'ตัวแทนประกันชีวิต', 'โดยส่วนตัวประทับใจ EXO มากๆ เพราะว่าเมื่อก่อนนี้จะเป็นคนที่มีปัญหาสิวอักเสบค่อนข้างจะเยอะพอสมควร แล้วก็ผมมันด้วย แต่หลังจากที่เจอสารอาหารแบบเจลแล้ว ได้ทดลองผลิตภัณฑ์ EXO ประมาณ 1-2 เดือน เห็นผลชัดเจนเลยว่าสิวอักเสบหายไปหมดเลย แล้วก็อาการผมมันก็ดีขึ้นเยอะมาก หลังจากนั้นเพื่อนก็เริ่มทัก และก็ทำให้เรามีรายได้จากตรงนี้ด้วยค่ะ', '1'),
	(47, 1, 'คุณเอกพฤกษ์ วิสิฐศักดาพงศ์', 'อดีตนักวิจัยและพัฒนาซอต์ฟแวร์ กรุงเทพฯ', 'ประทับใจ EXO ครับ คือผมจะมีปัญหาท้องผูกมาตั้งแต่เด็กๆ ประมาณ 20 กว่าปีแล้ว ผมได้รับคำแนะนำว่าให้ทานผัก ทานน้ำให้มากขึ้น ปรากฏว่าอาการท้องผูกก็ยังไม่ดีขึ้น อาการท้องผูกของผมเป็นหนักมาก คือ 5-7 วันถึงจะถ่าย 1 ครั้ง หลังจากใช้ EXO ในวันแรกอย่างแรกที่ประทับใจคือ  EXO มีรสชาติดีมากทานง่าย วันแรก ผมสามารถถ่ายได้ด้วยตนเอง 3-4 ครั้ง จนปัจจุบันผมใช้ EXO มาประมาณ 4 เดือน กรขับถ่ายของผมเรียกได้ว่าเกือบจะเป็นปกติเลย', '1'),
	(48, 1, 'คุณสุภณัฎฐ์ ธีรภัทรสกุล', 'วิศวกร กรุงเทพฯ', 'จากลักษณะงานที่ผมทำ ผมต้องสัมผัสกับเครื่องจักรตลอดเวลา สิ่งเหล่านี้จะมีพวกคราบน้ำมัน ไอน้ำมันติดอยู่ตลอดเวลา ทำให้ผมมีอาการเหมือนเป็นภูมิแพ้ คือจะมีน้ำมูกใสๆออกมาตอนเช้าตลอด หลังจากที่ผมได้ลองทาน EXO ตอนนี้ผมไม่มีอาการเกี่ยวกับโรคภูมิแพ้อีก ทำให้ผมทำงานได้อย่างเป็นปกติครับ', '1'),
	(49, 1, 'คุณอัจจิมา จังเกษม', 'นักศึกษาปี 3 หมาวิทยาลัยกรุงเทพ', 'ประทับใจตัว EXO คือ เมื่อก่อนเป็นโรคเกี่ยวกับทางเดินหายใจทั้งหมด เป็นภูมิแพ้ หอบหืด ไซนัส หลอดลมอักเสบ ตอนนั้นคือใช้ยาเยอะมากทั้งยาพ่น ยาหยอด เยอะมากค่ะและต้องพกยาประจำ แต่เดี๋ยวนี้สิ่งที่ได้รับจาก EXO คือ มันบรรจุเพียงแค่ซองเดียว โดยที่เราไม่ต้องพกยาเป็นสิบๆอย่าง ซึ่งมันสะดวกมากค่ะ ขอบคุณค่ะ', '1'),
	(50, 1, 'คุณวัชรเศรษฐ พวงทอง', 'ธุรกิจส่งออกรองเท้าไม้', 'ผลิตภัณฑ์ที่ประทับใจ คือ EXO ด้วยงานที่ผมทำอยู่ ผมต้องเผชิญกับฝุ่นละออง แล้วก็ทำงานหนัก นอนดึก ทำให้หน้ามีสิวมาก แต่ก่อนผมก็เข้าคลินิก พอทานยาสิวก็หายไป แต่พอหยุดทานสิวก็กลับมาอีก พอหลังจากผมมาพบ EXO ผมลองทานในเดือนแรก ผมก็รู้สึกหน้ามีผิวที่ดีขึ้น สิวน้อยลง พอทานต่อเนื่อ 2 เดือน สิวก็หายไป ทำให้ผมมีความสุขมากกับ EXO ครับ ขอบคุณ EXO มากครับ', '1'),
	(51, 1, 'คุณรัล สวรลเศวตบุศ', 'อดีตพนักงานประชาสัมพันธ์ท่านอากาศยานกรุงเทพฯ', 'ที่ประทับใจสุดคือ EXO กับ UMI ค่ะ คือว่าตอนที่ทำงานประจำต้องำงานเป็นกะ นอนดึก สิวก็จะขึ้นเยอะมาก แล้วก็จะทิ้งรอยไว้ พอทาน EXO ไปได้สักระยะหนึ่งรู้สึกเลยว่ารอยดำลดลง แล้วก็ช่วยในเรื่องริ้วรอยด้วย อีกตัวที่ชอบคือ UMI ค่ะ โดยปกติแล้วจะเป็นคนไม่ดื่มเหล้า ต่พอไปดื่มก็จะมีอาการเมาค้าง UMI จะเป็นตัวช่วยได้ดีมากสำหรับคนที่จำเป็นต้องดื่มเหล้าและต้องทำงานในวันรุ่งขึ้น UMI เป็นตัวช่วยได้ดีที่สุดค่ะ ขอบคุณค่ะ', '1'),
	(52, 1, 'คุณสัญญา เทพเพียร', 'เจ้าหน้าที่แผนกห้องผ่าตัด โรงพยาบาลรัฐบาล กรุงเทพฯ', 'สารอาหารแบบเจลผมประทับใจหลายตัว แล้วก็มีคนรอบข้างใช้ได้ผลมากมาย แต่ที่ผมเห็นผลมากที่สุดคือ EXO ครับ ผมจะใช้ทาหน้าก่อนนอนทุกวัน ผมทาแล้วทิ้งไว้จนถึงเช้า แต่ก่อนหน้าผมจะเป็นสิวแล้วก็เป็นแผลเป็นมาก บางคนทักว่าไปโดนของมาหรอ ผมใช้เพียง 1 อาทิตย์ หน้าตาผมดีขึ้น รู้สึกว่านุ่มขึ้น ไม่ต้องไปใช้ตัวอื่นเลยครับขอบคุณ EXO ครับ', '1'),
	(53, 1, 'คุณธันย์จิรา อมรมงคลวัฒน์', 'นักทดสอบระบบคอมพิวเตอร์', 'คุณแม่อายุ 64 ปีแล้วมีอาการวัยทอง คุณหมอก็จัดยาฮอร์โมนให้ทานอยู่ตลอด คุณแม่ทานไปทานไปนานๆเข้า คุณหมอก็บอกว่าต้องหยุดทานนะ เพราะอาจจะมีอาการเป็นมะเร็งได้ พอเปิ้ลได้รู้จักกับสารอาหารแบบเจลก็เลยแนะนำ EXO ให้ทาน คุณแม่บอกว่าตอนแรกที่เคยนอนหลังสี่ทุ่มไปแล้ว จะมีอาการปวดหัวเวลาตื่นในตอนเช้า ตอนนี้ตื่นขึ้นมาใส่บาตรตอนเช้าได้ปกติ ระบบขับถ่ายก็ปกติ ผิวพรรณก็สดใสขึ้น ขอบคุณ EXO ค่ะ', '1'),
	(54, 1, 'คุณกษิรา วิชัยดิษฐ์', 'ประกอบธุรกิจส่วนตัว จ.สุราษฎร์ธานี', 'ก่อนหน้าที่จะมาประกอบธุรกิจส่วนตัว เป้นพนักงานของบริษัทเอไอเอส ซึ่งจะต้องใช้โทรศัพท์นานมาก ประมาณวันละ 8-9 ชั่วโมง ปีแรกจะไม่มีอาการ พอปีที่สองปรากฏว่าเจ็บเสียวๆบนสมอง เลยไปพบหมอกพบว่าเป็นเส้นประสาทอักเสบ ซึ่งมันทรมานมาก ตอนกลางคืนจะนอนไม่หลับ มีน้ำตาไหลตลอดและต้องทานยาเป็นประจำ หลังจากที่ได้รู้จัก EXO พอทานได้สักประมาณ 1 เดือน ก็รู้สึกว่าอาการที่ปวดเสียวบนประสาท อาการนอนไม่หลับก็หายเป็นปลิดทิ้งเลยค่ะ ขอบคุณ EXO ค่ะ', '1'),
	(55, 1, 'คุณรัชฎา โสทอง', 'นักศึกษาวิศวกรรมศาสตร์', 'ตัวเองเป็นภูมิแพ้ ผิวแห้ง ประจำเดือนก็มาไม่ปกติสองสามเดือนมาครั้งหนึ่ง พอใช้ EXO แล้วก็ช่วยได้ดีมากผิวพรรณก็ชุ่มชื้นขึ้น ในเรื่องของภูมิแพ้ก็ดีขึ้น พกพาสะดวก ทานง่าย ก็ขอขอบคุณ EXO มากๆ ค่ะ', '1'),
	(56, 1, 'คุณกนกวรรณ วงศ์ศักดา', 'เจ้าของกิจการร้านเสริมสวย', 'ผลิตภัณฑ์ที่ประทับใจคือ EXO ค่ะ เพราะปกติแล้วพลอยเป็นโรคภูมิแพ้เป็นหนักมาก คือตื่นมาแล้วก็จะหายใจไม่ออก ตอนนอนก็น้ำตาไหล ต้องทานยาแอคทริเฟรดทุกวัน วันละ 2-3 เม็ด แต่พอได้มาทาน EXO มันก็ไม่ได้หายเลยแต่ว่าอาการดีขึ้นไม่ต้องทานยาก็ได้ ขอบคุณค่ะ', '1'),
	(57, 1, 'คุณจักริน เขตคาม', 'พนักงานฝ่ายการเงิน', 'ผลิตภัณฑ์ที่ชอบคือ EXO  เพราะ EXO   ทำให้หน้าใส ปกติผมจะเป็นภูมิแพ้ ตอนกลางคืนก็จะไอ พอทานได้ซักพักนึงรู้สึกว่าอาการภูมิแพ้จะหายไป ขอบคุณมากครับ', '1'),
	(58, 1, 'คุณนปภัทร หอละเอียด', 'ธุรกิจรีสอร์ท จ.กาญจนบุรี, ตัวแทนจำหน่าย ชุดปรับสรีระ', 'มาเจอผลิตภัณฑ์สารอาหารแบบเจล จกการบอกเล่าของผู้ใหญ่ที่เคารพท่านหนึ่งค่ะ สำหรับตัวเองแล้วประทับใจในตัว EXO กับ UMI เพราะว่าเป็นภูมิแพ้มาเกือบ 10 ปี แล้วก็จากปกติที่ไอทุกวันทุกคืนก่อนนอนจนกระทั่งตอนเช้าจะนอนได้น้อยมาก พอทาน EXO กับ UMI ทำให้เราไม่ไอเลยแล้วก็หลับสนิทมากขึ้น ขอบคุณค่ะ', '1'),
	(59, 1, 'คุณสมพร ต้อนรับ', 'พนักงานประจำ', 'เป็นภูมิแพ้ค่ะมีอาการป่วยตลอดเป็นอย่างหนัก เมื่อก่อนนี้ต้องหายใจทางปาก เวลานอนก็ต้องเอาผ้าปิดปากแล้วเอากระดาษอุดจมูกไว้ เพราะเป็นหวัดหนัก ก็ทานยาหาหมอทรมานมาตลอดก็ไม่หายพอมารู้จักสารอาหารแบบเจลก็ได้ทานเมื่อเดือนสิงหาคมที่ผ่านมาก็ดีขึ้น ตอนนี้ก็ไม่เป็นหวัดอีก ตัวที่ประทับใจที่สุด ก็คือตัว EXO ทานแล้วรู้สึกว่าภูมิแพ้ไม่เป็นแล้ว สามารถไปวิ่งออกกำลังกายได้ทุกวัน เพราะเมื่อก่อนนี้ไม่สามารถวิ่งออกกำลังกายได้ เพราะจะมีอาการเหนื่อยแล้วหายใจไม่ออก แต่ตอนนี้ไม่เป็นแล้ว สามารถวิ่งออกกำลังกายได้วันละ 5 กิโลเมตรทุกเช้าเลยค่ะ ขอบคุณค่ะ', '1'),
	(60, 1, 'คุณอรณัท ชื่นชมภู', 'อดีตเจ้าของกิจการ', 'ผลิตภัณฑ์ที่ประทับใจก็คือตัว EXO ซึ่งโดยตัวเองและครอบครัวได้ทาน EXO ไปแค่ 2-3 เดือนที่ผ่านมาในช่วงที่อากาศเปลี่ยน บ้านเราไม่มีใครเป็นไข้เลยสักคนเดียว และอีกตัวหนึ่งก็คือ Ageless ด้วยวัยของเราที่ย่างเข้าสู่วัย 40 อัพแล้ว ที่ผ่านมาริ้วรอย จุดด่างดำที่เกิดขึ้น พอได้ใช้ Ageless เพียงแค่ 2 เดือน จากใบหน้าที่เคยแย่ๆก็กลับดีขึ้น ก็ขอบคุณค่ะ', '1'),
	(61, 1, 'คุณอาทิตยา พรประดับวงศ์', 'พนักงานประจำ', 'ผลิตภัณฑ์ที่ชื่นชอบคือ EXO กับ SLM ทำให้ดิฉันลดน้ำหนักไปได้ 3 กิโลกรัม ส่วน EXO ก็ตอนที่ดิฉันมีประจำเดือนแล้วก็ปวดหัวมาก พอทาน EXO ไปได้ซองนึงแล้วอาการดีขึ้นค่ะ', '1'),
	(62, 1, 'คุณธันยนันท์ พงษ์ประชาชื่น', '', 'ผลิตภัณฑ์ที่ชอบคือ EXO ค่ะ เพราะทานแล้วทำให้หน้าใสภายใน 10 วัน บริเวณที่เป็นจุดด่างดำก็ค่อยๆ จางลง ขอบคุณ EXO ค่ะ', '1'),
	(63, 1, 'คุณสมนึก งามเจริญจิต', 'เจ้าของบริษัทเคมีเกษตร จ.พิษณุโลก', 'ประทับใจสารอาหารแบบเจล จากการที่มีปัญหาสุขภาพตอนอายุ 30 ปี เลยไปพบคุณหมอ หมอบอกว่าเป็นโรคแพ้นิกเกิล คือไม่สามารถที่จะใส่เข็มขัดหรือนาฬิกาได้ มิฉะนั้นจะเกิดอาการแพ้แล้วเกิดอาการพุพอง ไปปรึกษาหมอหลายๆท่านก็บอกว่าเป็นโรคผิวหนัง ไม่มีทางรักษาต้องหลีกเลี่ยง ก็เกิดปัญหามานาน จนมาวันหนึ่งได้รู้จักผลิตภัณฑ์สารอาหารแบบเจล แล้วก็ใช้ผลิตภัณฑ์ตัว EXO หลังจากที่ทานไปได้สักพักหนึ่ง อาการที่แพ้นิกเกิลกลับหายไปอย่างน่าอัศจรรย์ ก็เลยไปแนะนำต่อคนในบ้านที่เป็นอาการค้ายๆกัน ก็เห็นผลทั้งครอบครัว ตื่นเต้นกับ EXO มากและก็ขอขอบคุณ EXO มากครับ', '1'),
	(64, 1, 'ภญ.ปิยะวรรณ ใบโสภณ', 'เภสัชกร', 'คุณพ่ออายุ 62 ปีค่ะ มีโรคประจำตัวที่ฮิตมากๆค่ะ คือ เบาหวาน ทานยามา 20 ปี แล้วต้องเพิ่มยามากขึ้นเรื่อยๆ ช่วง 2-3 ปีหลังมานี้พ่อต้องทานยาแบบ max dose (คือว่าถ้าทานยามากกว่านี้ จะไม่เพิ่มประสิทธิภาพในการรักษา แต่จะเป็นผลเสียต่อร่างกาย โดยเฉพาะตับและไต) คุณหมอนัดตรวจระดับน้ำตาลของคุณพ่อทุก 1 เดือน เนื่องจากยังคุมระดับน้ำตาลได้ไม่ค่อยดี ทุกครั้งที่คุณพ่อไปโรงพยาบาลเขาจะงดน้ำ / อาหาร ตั้งแต่เที่ยงคืน แล้วไปตรวจ 8 โมงเช้า ระดับน้ำตาลของคุณพ่อไม่เคยต่ำกว่า 200 เลย (ค่าปกติ คือ น้อยกว่า 110 mg% หรือ ถ้าได้น้อยกว่า 130 คุณหมอก็พอใจแล้ว) คุณหมอต้องเพิ่มยากินให้คุณพ่อจน max dose แล้วแต่น้ำตาลก็ยังสูงอยู่มาก พ่อมีความรู้สึกท้อมากๆ ลองคิดดูนะคะ คนที่ควบคุมอาหาร ข้าวทานเยอะไม่ได้ ผลไม้ก็ทานได้แค่ 2-3 ชิ้น น้ำเต้าหู้ กาแฟก็ไม่ใส่น้ำตาล ขนมหวานไม่ต้องพูดถึง พ่อไม่ทานเลยค่ะ แล้วน้ำตาลยังไม่ลงอีก พ่อบอกว่า “มีเงินแต่ทานอะไรไม่ได้ รู้สึกได้เลยว่าคุณภาพชีวิตของคุณพ่อแย่มาก”  3 เดือนก่อนหน้านี้ คุณหมอจึงตัดสินใจเปลี่ยนยาจากยากินส่วนหนึ่งมาเป็นยาฉีดอินซูลิน เพราะจากการที่ตุณพ่อควบคุมน้ำตาลไม่ได้ อายุก็เริ่มเยอะแล้ว ประกอบกับทานยามาตอนนี้การทำงานของไตไม่ค่อยดีเท่าไหร่ ใช้ยาฉีดไปประมาณ 2 เดือนแล้ว แต่น้ำตาลยังไม่เคยต่ำกว่า 200 เหมือนเดิม ก็เลยให้คุณพ่อลองทาน UMI ทานวันละ 1 ซอง ทานไปประมาณ 2 อาทิตย์ ก็ลองเจาะน้ำตาลดู ปรากฎว่าได้ 176 คุณพ่อตื่นเต้นมากค่ะ เค้ามีกำลังใจและทาน UMI มาเรื่อยๆ คุณพ่อทานอย่างต่อเนื่องและทานถูกวิธี คือ ทานตอนท้องว่าง หลังจากนั้นก็จะวัดระดับน้ำตาลของพ่อเรื่อยๆค่ะ ทุกๆ 3-4 วัน มันลดลงมาเรื่อยๆ เป็นตัวเลขดังนี้ค่ะ 176 146 116 110 ผ่านมาประมาณ 1 เดือนแล้ว ก็ถึงกำหนดที่คุณหมอนัดพอดี (22/08/2551) ได้ 54 ตื่นเต้นค่ะ และแอบคิดว่าเครื่องเสีย แต่หมอก็บอกว่าวัดมาหลายคนแล้วมันก็ปกติดีนี่นา เครื่องไม่เสียหรอก หมอจึงสั่งลดยาฉีดอินซูลิน พ่อบอกว่า ถ้าต้องกิน UMI วันละ 2 ซอง แล้วไม่ต้องฉีดอินซูลิน พ่อก็ยอม เพราะ UMI อร่อย สิ่งที่ปลื้มที่สุดคือ คุณพ่อมีความสุข ขอบคุณ UMI ค่ะ', '2'),
	(65, 1, 'คุณธนันชัย ชื่นตา', 'เจ้าของสถานีวิทยุมาบตาพุด (DJ)', 'ที่ประทับใจก็คือ UMI ครับ ผมจัดรายการตั้งแต่สี่ทุ่มถึงเที่ยงคืนทุกวัน จัดไปจนถึงประมาณห้าทุ่ม เสียงก็จะหายแล้วก็เจ็บคอ หลังจากนั้นผมมาทาน UMI จากเพื่อนแนะนำมา อาการเสียงหายนั้นก็ไม่มีเลย ขอบคุณ UMI ครับ', '2'),
	(66, 1, 'คุณประภัสนันท์ จารุพัฒน์วรกุล', 'ครูสอนภาษาญี่ปุ่น จ.นครราชสีมา', 'มีพี่เภสัชกรแนะนำให้ทาน UMI คู่กับ EXO ดิฉันเป็นภูมิแพ้ แล้วตอนนี้ก็เป็นไทรอยด์อยู่ คือช่วงที่เป็นทรอยด์ นอนไม่ค่อยได้ค่ะ นอนแป๊ปเดียวตื่น แป๊ปเดียวตื่น เหมือนกับใช้พลังงานอยู่ตลอด ทานยาแล้วก็ไม่ได้ผล อาจจะเป็นเพราะกระเพาะเราไม่ดี จึงมาทาน สารอาหารแบบเจล ทานไปประมาณ 10 ซอง ปรากฎว่านอนหลับสนิททั้งคืน ไทรอยด์ที่เป็นก็ยุบลง อาการภูมิแพ้ที่เคยป่วยเป็นไข้ทุกวันๆก็หายไป ขอบคุณ UMI และ EXO ค่ะ', '1,2'),
	(67, 1, 'คุณอาจบดิทร์ อิทสุวรรณ', 'พนักงานบริษัท จ.ตราด', 'เรื่องราวของผมเกิดขึ้นเมื่อประมาณ 2-3 ปีที่แล้ว คือ น้ำตาลในกระแสเลือดสูง คนจะกลัวมากในเรื่องของเบาหวาน ทำให้ผมต้องกินยา 3-4 เม็ด เป็นระยะเวลา 2 ปีครึ่ง พอผมได้รู้จักตัว UMI ผมก็ได้ลองใช้ เดือนแรกผมกิน UMI ควบคู่กับยา แล้วก้อไปตรวจระดับน้ำตาลในเลือด ก็เริ่มลดลงมาจากปกติที่ 140 ลงมาเหลือประมาณ 122 และผมก็ตัดสินใจเลิกทานยาวันละ 4 เม็ด ทาน UMI วันละ 1 ซอง ผ่านมา 5 เดือน ระดับน้ำตาลอยู่ที่ 117-118 UMI ทำให้ชีวิตผมเปลี่ยนไป ทุกคนที่เป็นโรคเบาหวานมาลองทาน UMI ดูซิครับ แล้วคุณจะรู้ว่าสิ่งที่คุณกลัวจะไม่มีอีกต่อไปเพราะ UMI ช่วยคุณได้ครับ ขอบคุณ UMI', '2'),
	(68, 1, 'คุณพศุตม์ วรภิสิทธิ์', 'เจ้าของร้านขายยา และช่างภาพอิสระ จ.สงขลา', 'ประทับใจในเรื่องของลูกชายเพื่อนท่านนึง เรียนอยู่ชั้นประถม ซึ่งมีปัญหาเกี่ยวกับการขับถ่าย ผมจึงแนะนำ UMI ให้เค้า เค้าก็เลยให้ลูกชายลองทานดู มันทำให้การขับถ่ายลูกชายเค้าดีขึ้น ซึ่งก่อนหน้านี้เค้าก็พยายามหาอะไรหลายๆอย่างมาให้ลูกหลาน ซึ่งปกติแล้วถ้ารสชาติไม่อร่อยเด็กๆ จะไม่ค่อยทาน แต่ตัวนี้ ก่อนไปโรงเรียนเค้าจะไปขอแม่เค้าทานเองเลย เพราะ UMI มีรสชาติอร่อยเหมือนกับแอปเปิ้ลเขียว เปรี้ยวนิดๆ เป็นรสชาติที่อร่อย เด็กๆ ชอบรับประทานง่าย', '2'),
	(69, 1, 'คุณณัฐพล มานะวงศ์', 'พนักงานรัฐ จ.พิษณุโลก', 'ประทับใจในตัว UMI ครับ เพราะว่าผมได้แนะนำให้พ่อเพื่อนได้ทานพ่อเพื่อนเป็นโรคเบาหวานและเป็นโรคไตด้วย ถึงกับว่าต้องฉีดอินซูลินเข้าเส้นเลือดเลย พอผมแนะนำให้ใช้ ระยะเวลาเพียงแค่ 1 เดือนเท่านั้น เบาหวานที่เป็นก็กลับเป็นปกติเหมือนเดิม เหมือนคนปกติ แล้วก็ไตจากที่เมื่อก่อนหมอบอกว่า จะต้องฟอกไตก็ไม่ต้องฟอกแล้วครับ ขอบคุณครับ', '2'),
	(70, 1, 'คุณณัฐ พลเจริญสุข', 'อดีตพนักงานไอทีซัพพอร์ท บริษัทเมอร์ซิเดสเบนซ์', 'คุณแม่ใช้ UMI เมื่อก่อนช่วงรอยต่อของอากาศ คุณแม่จะต้องฉีดยาตลอดเลย แม่ผมเป็นโรคภูมิแพ้ ตอนนี้ใช้ UMI เพียงแค่เดือนเดียว พอช่วงรอยต่อของอากาศ ตอนนี้ก็ไม่ต้องฉีดยาแล้วครับ ขอบคุณ UMI ครับ', '2'),
	(71, 1, 'คุณพิราวรรณ์ เปรมศรีโรจน์', 'แม่บ้าน จ.ภูเก็ต', 'ตอนแรกนุ้ยก็อยู่กรุงเทพฯ แต่ได้มีโอกาสย้ายไปเป็นแม่บ้านที่ภูเก็ต ปรากฎว่าเป็นภูมิแพ้ จากคนที่เคยแข็งแรง โดนความชื้นสูงก็เลยไอตลอดทั้งวันทั้งคืนเลยทานยา รักษากับคุณหมอเป็นเวลา 6 เดือนก็ไม่ดีขึ้นเลย ใช้ทั้งยาพ่นจมูก แล้วก็ล้างจมูกด้วย จนสุดท้ายเกือบจะต้องไปผ่าตัดแล้ว แต่ว่าได้มาใช้ UMI กับ EXO ทำให้ยาต่างๆ หยุดได้ภายใน 1 เดือน ก็เลยประทับใจมากค่ะ', '1,2'),
	(72, 1, 'คุณวิศิษฐ์ สว่างทรัพย์', 'อดีตผู้อำนวยการโรงเรียนสารพัดช่าง จ.ชลบุรี', 'ตอนนี้ผมอายุ 66 ปีแล้วครับ ตามปกติผมมีสุขภาพที่แข็งแรง ไม่ค่อยป่วยและออกกำลังกายอย่างสม่ำเสมอ มาเมื่อ 6 ปีที่แล้ว หลังเกษียณราชการแล้ว ก็เริ่มมีอาการเหน็บชา ปวดที่แขนขวา ชา และปวดมากตั้งแต่แขนขวาถึงปลายนิ้ว ผมไปหาคุณหมอที่โรงพยาบาล หลังจากเอ็กซเรย์แล้ว คุณหมอแจ้งว่าเหตุมาจากกระดูกที่คอเสื่อม ต้องทานยา ผมทานยาตามที่คุณหมอสั่งมาแล้วก็ยังไม่ดีขึ้น ผมก็ไปหาคุณหมออีกโรงพยาบาลหนึ่ง คุณหมอที่นี่บอกว่าไม่ใช่กระดูกเสื่อมหรอก...เป็นพังผืด ต้องผ่าตัด ผมก็รับการผ่าตัดพังผืดตามคำแนะนำ หลังจากผ่าตัด อาการชา ปวด ก็ยังไม่หาย ผมขับรถไม่ได้เลยเพราะยังคงปวดมากผมไม่เคยนึกเลยว่าจะหายได้...เมื่อได้พบคุณหมอชนินทร์ คุณหมอแนะนำให้ทาน MIN แล้วจะดีขึ้น ปกติผมเชื่อคนยากมากผมคิดว่าไม่น่าจะหายได้เลย ซองเล็กๆ ดูสีก็สวยๆ แค่นี้นี่นะ แต่ก็คิดว่าจะลองดู บังเอิญขณะนั้นยังไม่มี MIN ในประเทศไทย ลูกชายคนโต (นิติ) ก็แนะนำให้ทาน OHM ก่อน ก็ดีขึ้นในระดับหนึ่งแต่ยังไม่หาย หลังจากนั้นผมก็ได้ MIN มาจากลูกผมทานไปประมาณ 40 ซอง แขนที่ชาและปวด ดีขึ้นมาเรื่อยๆถึง 95 - 97% ผมต้องขอบคุณ MIN มากครับและอยากแนะนำเพื่อนๆที่สูงอายุลองทานดูนะครับดีมากจริงๆ', '3'),
	(73, 1, 'คุณนพดล มากเจริญรุ่ง', 'ประกอบธุรกิจส่วนตัว', 'ตัวผมเองเป็นโรคธาลัสซีเมีย มีอาการอ่อนเพลียบ่อยๆ คุณหมอก็ได้แนะนำให้ผมทานกรดโฟลิก และวิตะมินบี 12 ผมทานกรดโฟลิก และวิตะมินบี 12 มาตลอดเป็นระยะเวลาพอสมควร อาการก็ยังคงปกติ พอผมได้มารู้จัก MIN ผมทานวันละ 1 ซองครัง ปัจจุบันผมทานมาประมาณ 20 กว่าวัน อาการที่อ่อนเพลียหรือแม้แต่หน้ามืดง่ายๆก็ดีขึ้นตามลำดับ ขอบคุณผลิตภัณฑ์ MIN ครับผม', '3'),
	(74, 1, 'คุณปิยมาศ พรหมสุวรรณ', 'จ.สุราษฏร์ธานี', 'ผลิตภัณฑ์ที่ใช้แล้วประทับใจก็คือ MIN ค่ะ เพราะว่ามีอยู่ช่วงหนึ่งดิฉันมีผมร่วงและผมบางซึ่งก็ไม่ทราบสาเหตุว่าเป็นเพราะอะไร ปรากฏว่าไปทานยาหมอที่หมอให้มา ผมก็มางอกขึ้น แถมขนยังขึ้นเต็มหน้าเลย แต่ว่าเผอิญได้มาฟังการแชร์ผลิตภัณฑ์ว่า MIN ช่วยเรื่องของเส้นผม ก็เลยลองทาน MIN ดู ปรากฏว่าทานไป 1 เดือน ผมที่เคยร่วงก็ไม่ร่วงแล้วก็มีผมงอกใหม่ขึ้นมาเต็มเลยค่ะ ขอบคุณ MIN ค่ะ', '3'),
	(75, 1, 'คุณชุติมาพร สิทธิพราหมณ์', 'ผู้จัดการสภาอุตสาหกรรม จ.สุราษฏร์ธานี', 'ผู้จัดการสภาอุตสาหกรรม จ.สุราษฏร์ธานี', '3'),
	(76, 1, 'คุณปภัส ธนายงธวุฒิ', 'นักศึกษาวิศวะ จ.นครราชสีมา', 'ผมเป็นโรคแพ้แดดเวลาเจอแดดจัดๆแล้วจะแสบตา พอผมได้มารู้จักและได้มาทาน MIN พอทานได้ไปประมาณ 10 กว่าวัน อาการแพ้แดดก็หายไป ขอบคุณ MIN มากครับ', '3'),
	(77, 1, 'Phorn Suthean', 'นักศึกษา กัมพูชา', 'ดิฉันเป็นคนที่เจ็บคอง่ายมาก มีวันนึงเจ็บคอมากพูดไม่ออกเลย คอแห้ง ก็เลยทาน MIN แล้วก็นอน พอตื่นเช้ามาก็สดชื่นค่ะ ขอบคุณ MIN ค่ะ', '3'),
	(78, 1, 'คุณทรงพล จิตตั้งบุญญา', 'อดีตผู้จัดการเขตประกันชีวิต', 'ผมประทับใจในตัว MIN และ EXO ครั้งเนื่องจากผมเป็นภูมิแพ้มาเป็นเวลานานตั้งแต่เด็ก ถ้าอากษเปลี่ยนก็จะทำให้เกิดอาการแพ้อย่างรุนแรงก็คือจะคัดจมูก จาม และจะเป็นแดงๆขึ้นบนใบหน้า พอได้ทาน MIN และ EXO คู่กันมาเป็นระยะเวลาประมาณ 1 เดือน อาการดังกล่าวไม่ว่าอากาศจะเปลี่ยนแปลงไปเท่าไหร่ก็ตาม ร่างกายก็แข็งแรงและก็ไม่เป็นหวัดอีกเลยครับ ขอบคุณ MIN และ EXO ครับ', '3'),
	(79, 1, 'คุณพิมสิริ หาญกิจรุ่ง', 'ประกอบธุรกิจส่วนตัว', 'ดิฉันป็นคนอายุมากแล้วนะคะ อายุ 56 ปีแล้ว เพราะฉะนั้นสุขภาพก็จะไม่ค่อยแข็งแรง ตัวที่ดิฉันประทับใจก็คือ MIN ค่ะ เพราะเป็นโรคเหน็บชาตื่นเช้ามาจะชามาก ก็เลยจะทาน MIN เป็นประจำ อีกตัวหนึ่งก็คือEXO ค่ะ อายุมากแล้วเราจะเป็นคนที่นอนไม่ค่อยหลับ ตื่นเช้ามาจะปวดหัว เพราะฉะนั้นจะทาน EXO ตื่นเช้ามาแล้วจะสบายค่ะ ขอบคุณ MIN และ EXO ค่ะ', '3'),
	(80, 1, 'คุณศิริวรรณ มีทอง', 'ผู้อำนวยการผฝ่ายการตลาด กรุงเทพฯ', 'พี่แมวทานตัว MIN ค่ะ เมื่อ 2 สัปดาห์ที่แล้วไปงานรับปริญญาน้องชายที่นิด้าแล้วก็นัดทานข้าวกันตอนเย็น หลายคนที่มาในงานก็ป่วยก็ทานข้าวร่วมกัน บนคนใช้ช้อนกลางบ้าง ไม่ใช้ช้อนกลางบ้าง ซึ่งเรามาทีหลังก็จอยด้วย พอทานข้าวเกือบจะเสร็จแล้ว ก็มีอาการรู้สึกเหมือนมีอะไรติดคอ ดื่มน้ำมันก็ยังไมออก พอขับรถกลับบ้านก็รู้สึกเจ็บคอขึ้นมาอีก เลยรู้ว่าไม่ใช่แล้ว นั่นเป็นอาการทอนซิลอักเสบ พอกลับถึงบ้านก็เลยทาน MIN แล้วหลับไปไม่ได้คิดอะไร ตื่นเช้าอาการเจ็บคอก็หายไป ทำไมวิเศษย่างนี้แค่คืนเดียวเอง แล้วก็อีกตัวหนึ่งค่ะคือลูกสาวพี่อายุ 12 ปี วัยนี้กำลังเป็นสิวเยอะ เค้าก็ไปรักษาที่สถาบันเกี่ยวกับเรื่องสิวหลายที่ คุณหมอที่โรงพยาบาลก็บอกว่าถ้าใช้ยาอย่างต่อเนื่องก็จะมีอันตรายกับร่างกาย จะลงตับหรืออะไรประมาณนี้ ก็เลยให้เค้าหยุดยาไปประมาณ 3 เดือน แล้วให้ลองใช้ Ageless ตัวคลีนซิ่งเจลล้างหน้า แล้วให้เค้าทาน EXO ด้วย ประมาณ 2 สัปดาห์เองสิวก็เริ่มหายแล้ว ตอนนี้ประมาณ 1 เดือนแล้วสิวก็หมด จางไปเหลือนิดหน่อยเท่านั้น ซึ่งกับเด็กวัยนี้เป็นวัยที่ฮอร์โมนกำลังทำงาน ก็คิดว่ามันเป็นอะไรที่มหัศจรรย์อีกตัวหนึ่ง เข้าใจว่ามันคงจะทำความสะอาดในเรื่องของการล้างหน้าได้ดีมากและก็ไม่มีสารตกค้างทำให้ไม่เป็นสิว ขอบคุณมากค่ะ ขอบคุณ EXO ขอบคุณ Ageless ขอบคุณ MIN ค่ะ', '3'),
	(81, 1, 'คุณอิทธิพัทธ์ สมบูรณ์ทรัพย์', 'ประกอบธุรกิจส่วนตัว', 'ผมประทับใจ SLM ครับ เพราะว่าหลังจากแนะนำเพื่อนแล้วเค้ารับประทาน SLM มาได้ 1 เดือน ปรากฏว่าใบหน้าของเค้าดีขึ้นดูกระชับขึ้น ตัวเองก็เลยประทับใจเลยมาทานเอง หลังจากนั้นก็รู้สึกว่าไขมันบริเวณต่างๆ บริเวณใบหน้าลดลงชัดเจน ห่างจากเพื่อนไปสัก 2 อาทิตย์ เพื่อนมาเจอเพื่อนทักเลยว่า “ผอมไปเยอะ พุงก็ยุบ” น้ำหนักผมลดลงประมาณ 2 – 3 กิโลกรัม ในระยะเวลาเพียว 1 เดือนครับ', '4'),
	(82, 1, 'คุณพีระพงศ์ แพงไพรี', 'อาจารย์มหาวิทยาลัยขอนแก่น', 'ประทับใจตัว SLM ครับ เพราะว่าปกติเป็นคนเล่นกีฬาอยู่แล้วเมื่อก่อนหุ่นก็จะดี แต่พอหลังจากที่หยุดเล่นกีฬาไปก็เริ่มมีพุงใหญ่มากทำยังไงก็ลดไม่ได้ พอมาเจอ SLM เพียงแค่สองสัปดาห์ก็ลดลงไป 5 กิโลกรัม หลังจากนั้นที่ประทับใจมากๆ ก็คือพอหยุดทาน SLM แล้ว สอนเดือนผ่านไปน้ำหนักก็ไม่ขึ้นอีกเลยครับ ขอบคุณ SLM ครับ', '4'),
	(83, 1, 'คุณวชิรเมษฐ์ นิติวัฒน์เอกธาดา', 'อดีตเจ้าของร้านเสื้อผ้าย่านรามคำแหง', 'แต่ก่อนผมไม่ค่อยมีความเชื่อมันในผลิตภัณฑ์ลดน้ำหนักสักเท่าไหร่ แล้วก็ได้ลองทานผลิตภัณฑ์อื่นๆมาบ้างแล้ว แต่เนื่องจากว่าเป็นคนที่ไม่ค่อยมีระเบียบวินัยในการรับประทานอาหารเสริมสักเท่าไหร่นัก วันนี้ได้มาเจอผลิตภัณฑ์ SLM ซึ่งซองแบบนี้ ทำให้พกพาสะดวกแล้วก็ทานง่าย จึงตัดสินใจลองทานดู ปรากฏว่าเพียงแค่ 1 อาทิตย์เท่านั้น ทำให้น้ำหนัก 80 กิโลกรัมของผมนั้นหายไป 5 กิโลกรัม ภายในระยะเวลาเพียวแค่ 1 อาทิตย์เท่านั้น ดังนั้นใครก็แล้วแต่ที่อยากจะทดลองความแปลกใหม่ อยากจะทดลองความสะดวกสบายกว่ามันสามารถให้ผลจริงรึเปล่า ผมอยากจะเชิญชวนทุกท่านนะครับก็อยากจะท้าท่านด้วยว่าวันนี้มาลองได้แล้วครับ เพราะผมเห็นผมด้วยตัวเองแล้ว 1 อาทิตย์ 5 กิโลกรัม', '4'),
	(84, 1, 'คุณกฤษนันท์ ศิริปิยะวัฒน์', 'นักศึกษา', 'ปกติน้ำหนักผมเคยสูงถึง 123 กิโลกรัม ผมก็ใช้วิธีออกกำลังกาย ผมออกกำลังกายประมาณ 6 เดือน น้ำหนักผมลดเหลือลงประมาณ 113 กิโลกรัม แต่พอผมได้ลองทาน SLM ผมทานควบคู่ไปกับการออกกำลังกาย ปรากฎว่าน้ำหนักผมก็ลดลงมาอีกตอนนี้เหลือ 105 กิโลกรัม ซึ่งมันช่วยให้เร็วขึ้นกว่าที่ผมจะออกกำลังกายเพียวอย่างเดียวมาก แล้วผมก็ได้ลองมาทุกอย่างแล้ว ไม่ว่าจะเป็นยาลดความอ้วนแบบไหน มันลดได้จริงครับแต่มันกดประสาท มันไม่หิว แต่มันโยโย่ครับ แต่สำหรับ SLM ถึงผมจะลืมทานไปบ้างแต่น้ำหนักก็ไม่ขึ้นเลยครับ อีกอย่างในเรื่องของการขับถ่าย ถ้าเป็นยาลดความอ้วนต่างๆที่ผมเคยทานมาจะถ่ายบ่อยและไม่เป็นเวลาครับ เวลาเดินทางก็ไม่สะดวก แต่ SLM นี่จะเป็นเวลาครับถ้าเกิดเราสะดวกตอนเช้าก็จะมาตอนเช้าไม่กระปิดกระปอยบ่อยครับ SLMครับ ดีมากครับ', '4'),
	(85, 1, 'คุณคเณศวร สวนบุรี', 'ประกอบธุรกิจส่วนตัว จ.ชัยภูมิ', 'ผลิตภัณฑ์ที่ชอบคือ SLM ครับ เพราะเมื่อก่อนผมหนัก 80 กิโลกรัม ผมก็ทาน SLM คู่กับ OHM เมื่อก่อนเคยลองทุกตัวแล้ว แต่พอมาเจอสองตัวนี้โอเคมากครับ มันรับประทานไม่ยาก ถ้าน้ำหนักเยอะก็ทานวันละ 2 ซอง ก่อนอาหาร 1 ชั่วโมง ผมทาน 2 ตัวนี้มาประมาณ 2 เดือนแล้ว อย่างถ้าเราทานตัวอื่นถ้าไม่ออกกำลังกายและทานเยอะเหมือนเดิม มันจะมีอาการโยโย่เอฟเฟค แต่สำหรับตัวนี้เราสามารถทานได้เต็มที่ครับ', '4'),
	(86, 1, 'คุณวุฒิชัย สกุลชัยพฤกษ์', 'วิศวกร จ.สงขลา', 'เมื่อก่อนผมมีปัญหาเรื่องน้ำนัก เราเป็นผู้ชายคิดว่าออกกำลังกายอย่างเดียวก็น่าจะเพียงพอแล้ว แต่ปรากฏว่าผมพยายามลดน้ำหนักด้วยการอดข้าวเย็นและออกกำลัยอย่างสม่ำเสมอ แต่พอ 2 เดือนผ่านไป ลดไปได้ 1 กิโลกรัม ซึ่งมันทำให้ผมท้อแท้มาก หลังจากนั้นผมมีโอกาสได้ลองทาน SLM ผมก็ปฏิบัติตัวในลักษณะเดิม เวลาผ่านมา 1 อาทิตย์ ตอนนี้น้ำหนักก็ลดลงไป 2 กิโลกรัม ขอบคุณ SLM มากครับ', '4'),
	(87, 1, 'จ๊ะจ๋า (พริมรตา เดชอุดม)', 'นักแสดง', 'จ๊ะจ๋าได้ใช้ผลิตภัณฑ์สารอาหารแบบเจลหลายตัว ที่ประทับใจก็มี OHM,MIN,UMI อย่างตัว OHM ปกติจ๊ะจ๋า จะเป็นคนมีพลังมาก ตื่นแต่เช้าไปกองถ่าย จนถึงดึก กลับบ้านบางครั้งรู้สึกเพลีย เหนื่อยล้ามากไม่มีสมาธิในการจำบทเลย เมื่อได้ทดลองทาน OHM ก็รู้สึกสดชื่นแทบจะทันที สามารถทำงานได้ทั้งวัน จ๊ะจ๋าต้องพกติดตัวตลอดเวลา โดยส่วนตัวจ๊ะจ๋าเป็นคนรักสุขภาพ แต่รู้ตัวว่าพักผ่อนน้อย ทานอาหารไม่ครบ 5 หมู่ จ๊ะจ๋าก็ต้องรับประทานวิตะมินหลายชนิดมาก ทั้ง A,C,D,E,B1 – 6 -12 และอีกมากมายต้องพกเป็นกระปุก เพื่อบำรุงผิว,ผม,เล็บ,สายตา,สมอง ให้ดี มีอยู่วันหนึ่งได้รู้จัก MIN จากน้องพิมพ์บอกว่า พี่เชยมากรับประทานวิตามินเป็นกระปุกขนาดนี้ จ๊ะจ๋าก็ได้ลองทานดู จากที่คิดว่าน่าจะทดแทนของเดิมได้ไม่หมด แต่กลับไม่เป็นเช่นนั้น จ๊ะจ๋าก็ยังสดใสและมีพลังเหมือนเดิม กลับจะมากขึ้นด้วย ที่ชอบมากคือรู้สึกว่ามีความสุขมากไม่ต้องทนกับการกินวิตะมินให้ติดคอและทานน้ำตามเยอะมาก อีกตัวหนึ่งคือ UMI จ๊ะจ๋าทานทุกเช้า เพราะปกติเป็นโรคภูมิแพ้ แพ้ฝุ่น ตอนนี้รู้สึกสบายมากถ้าต้องเจอกับฝุ่นหรืออากาศที่เปลี่ยน เพราะผู้ช่วยตัวนี้คะ', '2,3,4'),
	(88, 1, 'คุณศิรประภา ไสยนะพันธ์', 'เลขานุการ จ.นครราชสีมา', 'ผลิตภัณฑ์สารอาหารแบบเจล ฝนประทับใจทุกตัวเลย แต่ตัวที่เห็นผลเร็วที่สุดคือ OHM คือฝนเองเป็นคนที่เดินทางบ่อย และขับรถกลางคืนด้วยแล้วก็หลายๆครั้งก็รู้สึกง่วงและเพลียมากๆ แต่พอได้ OHM เห็นผลไวมากแค่รับประทานหลังอาหาร 1 ชั่วโมงเท่านั้น มันจะดึงโปรตีนคาร์โบไฮเดรตที่เราได้จากอาหารมาบูธให้เป็นพลังงานแบบเร่งด่วน แล้วจะอยู่อย่างนั้น 6 ชั่วโมง คือ สังเกตเห็นง่ายมากๆเลย ตอนที่เราขับรถอยู่แล้วง่วง ฉีกตัวนี้กินปุ๊บตาสว่าง แล้วก็ขับรถได้เร็วแล้วหลายชั่วโมงเลยค่ะ', '5'),
	(89, 1, 'เดสมอนด์ โปห์', 'เจ้าของธุรกิจ จากสิงคโปร์', 'ผมมีปัญหาเรื่องคอลเลสเตอรอลสูง วันหนึ่งได้รู้จัก HRT และลองทานดูหลังจากนั้นได้ไปตรวจเช็คร่างกาย พบว่าปริมาณคอเลสเตอรอลลดลง จนผมประหลาดใจมากเพราะตลอด 10 ปีที่ผ่านมา ผมมีคอลเลสเตอรอลที่สูงมากถึง 280 แม้ว่าจะกินยาสม่ำเสมอก็ไม่เคยคุมคอเลสเตอรอลได้เลย ล่าสุดปัจจุบันเหลือเพียง 240 หลังจากที่ได้ทาน HRT ได้เพียง 3 เดือน ผมประทับใจมาก และจะทานต่อไปอย่างแน่นอนครับ', '7'),
	(90, 1, 'คุณสกล ใบโสภณ', 'วิศวกรคอมพิวเตอร์', 'ด้วยงานที่หนักทให้ผมไม่มีโอกาสออกกำลังกาย ล่าสุดผมไปตรวจร่างกายทำให้ผมทราบว่าคนตัวเล็กๆอย่างผมก็มีระดับคอเลสเตอรอลสูงมาก ทำให้เรารู้สึกว่า เราจะต้องดูแลตัวเองแล้ว โชคดีครับที่ผมเจอ HRT หลังจากที่ผมทาน HRT ไปประมาณ 1 กล่องเท่านั้น ผมก็ไปตรวจอีกครั้ง ปราดฏว่าผลเลือดระดับคอลเลสเตอรอล ทุกอย่างลงมาหมดอยู่ในเกณฑ์ที่ดีมากครับ ต้องขอบคุณ HRT ครับ', '7'),
	(91, 1, 'คุณดวงจันทร์ พรีฉัตรปกรณ์', 'ตัวแทนประกันชีวิต จ.สงขลา', 'เมื่อ 1 ปีที่ผ่านมาตัวเองมีปัญหาเรื่อความดันสูง ตื่นตอนเช้าเหมือนกับไม่ได้นอน ช่วงบ่าย 3 – 4 โมงของทุกวันจะรู้สึกเหนื่อยแล้วก็ไม่อยากทำงาน อยากกลับบ้าน แต่เมื่อรู้จัก HRT ทานไปเพียง 2 วัน ตื่นมาตอนเช้าก็ไม่มีอาการอ่อนเพลียหลงเหลืออยู่เลย แล้วก็หลังจากนั้นทำงานถึงสี่ห้าทุ่มเที่ยงคืนก็ไม่มีอาการอ่อนเพลีย รู้สึกว่าตัวเองมีคุณภาพชีวิตที่ดีขึ้น ขอบคุณ HRT มากๆ ค่ะ', '7'),
	(92, 1, 'คุณวิรัตย์ ชาญธัญกรรม', 'เจ้าของกิจการรถบรรทุก 10 ล้อ จ.ราชบุรี', 'ตอนนี้ผมอายุ 55 ปีแล้ว ผมประทับใจในตัว HRT ครับ คือผมจะเป็นคนที่เหนื่อยง่าย ขึ้นบันไดก็เหนื่อย นอนตื่นขึ้นมาก็มือไม้ชา ลุกขึ้นืนก็หน้ามืด นี่เราไปโรคหัวใจโดยไม่รู้ตัว ผมทาน HRT ประมาณครึ่งกล่อง ผมก็หาย และผมก็ประทับใจอีกตัวคือ FLX ครับ เพราะตอนนี้ผมข้อเข่าไม่ค่อยดี ทานแล้วอาการดีขึ้นเยอะเลยครับ ขอบคุณ HRT และ FLX ครับ', '7'),
	(93, 1, 'คุณศิษฏา ไตรโสภณ', 'อดีตพนักงานประจำ', 'เมื่อก่อนทำงานประจำจะต้องเข้าโรงพยาบาลตลอดเลย ทุกอาทิตย์เลยก็ว่าได้พอมากินตัว HRT ได้ประมาณ 1 เดือน ตอนนี้ไม่ต่องเข้าโรงพยาบาลอีกแล้วค่ะ ต้องขอบคุณ HRT มากๆเลยค่ะ', '7'),
	(94, 1, 'คุณกฤติยาณี จันทรากูร', '', 'เมื่อประมาณ 4 ปีที่แล้วป่วยหนัก พบว่ามีหมอนรองกระดูกที่ต้นคอที่ 3 ที่ 4 แตกร้าว แล้วก็มีของเหลวไหลออกมาไประคายเส้นประสาททำให้ชาไปครึ่งตัว หลังจากนั้นได้เข้ารับการผ่าตัด เปลี่ยนหมอนรองกระดูกที่ต้นคอ เป็นหมอนรองกระดูกเทียม จากนั้นต้องทานยาเกี่ยวกับกระดูกเป็นเวลา 1 ปี หลังจากที่ผ่าตัดได้ 1 เดือน มีเสียในหู มันทรมานมาก ตอนกลางคืนจะทำให้เรานอนไม่หลับ พอเปลี่ยนมาอีกหมอหนึ่งก็เกิดอาการโรคบ้านหมุน คุณหมอบอกว่ามันเกี่ยวกับตะกอนในหูชั้นใน ซึ่งมันเป็นสิ่งที่ทำให้เราเสียสุขภาพ โดยรวมแล้วทานยาถึง 3 หมอ ได้มีโอกาสรู้จักกับคุณหมอชนินทร์ ท่านแนะนำให้รู้จักสารอาหารแบบเจล ตอนนี้ทานผลิตภัณฑ์สารอาหารแบบเจลเพื่อสุขภาพของตัวเองทุกตัวค่ะ และโชคดีที่ลูกสาวอยู่อเมริกา ลูกสาวได้นำ FLX มาให้ทานเป็นเวลา 1 เดือน หลังจากทานผลิตภัณฑ์สารอาหารแบบเจลประมาณ 1 เดือน ก็เลิกยาคุณหมอได้ทุกตัวเลยค่ะ ปัจจุบันได้ทานสารอาหารแบบเจลแบบกระหน่ำมาก ทานทุกตัว แล้วก็เลิกยาของหมอได้หมดเลยค่ะ ขอบคุณค่ะ', '7'),
	(95, 1, 'คุณบุญชวน เปรมเครือ', 'พนักงานบริษัท', 'จากเมื่อก่อนผมจะปวดช่วงล่าง เนื่องจากยกของหนักบ่อยสมัยเป็นเด็ก พอมาเจอ FLX มันสามารถช่วยได้ พอใช้ได้ประมาณ 2 – 3 วัน อาการก็ดีขึ้นแล้วครับ ทำให้ผมติดใจผลิตภัณฑ์ตัวนี้มาก ขอบคุณครับ', '7'),
	(96, 1, 'คุณศุภเดช หอละเอียด', 'รับราชการตำรวจ จ.กาญจนบุรี', 'คุณพ่ออายุ 77 ปี เป็นข้อเข่าเสื่อม คอเรสเตอรอลสูง ไขมันในเส้นเลือดสูง ไตรกรีเซอไรด์สูง จากที่หัวเข่าเดินไม่ได้มา 10 กว่าปีแล้ว พอทานตัว FLX มาสัก 15 ซองก็รู้สึกว่าดีขึ้น เดินคล่องขึ้น ทานต่อเนื่องประมาณ 5 – 6 เดือนแล้ว ตอนนี้คุณพ่อไม่ต้องใช้รถเข็นแล้ว ส่วนที่เป็นคอเรสเตอรอลสูง มีอาการเวียนศรีษาอยู่ตลอดเวลา ก็ให้ทาน HRT ก็ทำให้คุณพ่อรู้สึกไม่เวียนหัวมีหน้าตาที่สดใส มีเลือดฝาดบนใบหน้า ก็ต้องขอบคุณสารอาหารแบบเจลด้วยที่ทำให้คุณพ่อดีขึ้นมาก', '6,7'),
	(97, 1, 'คุณดวงกลม ฉิมพัฒน์', 'ธุรกิจส่วนตัวร้านกาแฟ', 'ผลิตภัณฑ์ที่ประทับใจก็คือตัว FLX ค่ะ เป็นเรื่องของคุณพ่อ คุณพ่อเป็นโรคเกี่ยวกับหมอนรองกระดูไม่สามารถที่จะขับรถได้ นั่งนานก็ไม่ได้ คุณหมอไม่ให้ขยับตัวแรงๆแล้วก็นัดผ่าตัดในเดือนถัดไป พอมาพบกับตัว FLX เลยให้คุณพ่อทาน คุณพ่อบอกว่าทานได้ 15 วันก็ลืมไปเลยว่ามีอาการปวดหลังอยู่ ถึงวันนี้คุณพ่อก็ไม่ต้องผ่าตัดแล้ว ขอบคุณ FLX ค่ะ', '6'),
	(98, 1, 'นพสิทธิ์ เจตสินไพศาล', 'เจ้าของธุรกิจส่วนตัว', 'ผมมีปัญหาเรื่องกระดูก 4 – 5 เคลื่อนและชาแขนซ้าน เวลานอนแล้วพลิกตัวจะนอนหอบหายใจหนักมาก ดึงคอไป 15 ครั้งแล้วได้รับการแนะนำจากคุณหมอให้ทาน MIN และ FLX ไม่น่าเชื่อผ่านไป 3 เดือน ตอนนี้ผมหาย 100% ไม่อยากเชื่อก็ต้องเชื่อร่างกายของคนเรารักษาตัวเองได้จริงๆ', '3,6'),
	(99, 1, 'พริมรตา เดชอุดม (จะจ๋า)', 'นักแสดง', 'ที่ประทับใจอีกชุด ต้องเรียกว่าชุดเพราะมีเยอะมาก คือ Ageless ตัวนี้ต้องขอขอบคุณคุณหมอชนิทนร์และคุณแม่เป้ มากๆที่แนะนำให้ได้รู้จัก ปกติเป็นคนที่ใช้สินค้าแบรนด์เพื่อดูแลผิวพรรณอยู่แล้ว แต่ได้ทดลองใช้ Ageless ตอนที่หน้าของจ๊ะจ๋าแย่มาก ตอนถ่ายหนังเรื่ององค์บากที่ระยอง ที่เกิดสิวเยอะมากที่หน้าผากและแก้ม และเป็นฝ้าอยู่ด้านหนึ่ง จ๊ะจ๋าตัดสินใจทดลองใช้และคิดว่าถ้าผลิตภัณฑ์ดีจริง จะต้องช่วยทำให้หน้าดีขึ้นภายใน 7 วัน ปรากฎว่า 7 วันผิวหน้าดีขึ้นมากจริงๆ ประทับใจมากและจากนั้นก็ใช้มาตลอด ดีมากทั้งสครับใช้แล้วหน้าไม่แห้งเลย อีกอย่างคือคลีนซิ่ง เจล ตัวนี้ต้องพกติดตัวไปกองถ่ายด้วยตลอด ปัจจุบันผิวหน้าของจ๊ะจ๋าดีขึ้นมาก ริ้วรอยลดลงมาก ใครที่ไม่เคยทดลองใช้ อยากให้ได้ทดลองใช้ ไม่ต้องรออายุมากแล้วถึงใช้ อยากจะบอกว่าทุกคนที่จะต้องอยู่หน้าจอคอมเยอะๆ,เราต้องนอนดึก,ผิวแพ้ง่าย ผิวมัน เราสามาถแก้ปัญหาต่างๆได้ด้วยผลิภัณฑ์ชุดนี้ ควบคู่ไปกับการรับประทานอาหารที่ดี ทานวิตะมิน นอนหลับให้เพียงพอ จ๊ะจ๋าไม่รู้สึกผิดหวังเลยที่ใช้ผลิตภัณฑ์ Agel ต้องขอบคุณค่ะ', '15'),
	(100, 1, 'คุณณัฐชานันท์ อชิรากรวิวัฒน์', 'แม่บ้าน จ.สมุทรปราการ', 'จริงๆแล้วประทับใจสารอาหารแบบเจลหลายตัวเลยนะคะ แต่วันนี้จะมาแชร์ตัว Ageless ค่ะ คือตุ๊กเป็นคนที่แพ้ง่ายมากๆ ไม่กล้าใช้ครีมบำรุง จนกระทั่งถึงตอนนี้อายุหลักสี่แล้ว ก็จะไม่ได้ใช้บำรุงผิวเลย พอมาลองใช้ Ageless ก็ประทับใจมากๆ คือเราจะมี กระ มีฝ้าดำๆ และมีริ้วรอยตามวัย แต่ Ageless ทำให้หน้าเราดีขึ้นเพราะแต่ก่อนหน้าจะแย่มาก พอใช้ได้ไม่ถึงเดือนก็เริ่มเห็นความแตกต่างแล้วที่สำคัญ ประทับใจตรงที่ตัวคลีนซิ่ง ใช้มาตั้งแต่เดือนสิงหาคมถึงตอนนี้เดือนมกราคม ผลิตภัณฑ์ลดลงไปแค่ครึ่งขวด คือทำให้เราใช้ได้นานและประหยัดด้วย ขอบคุณ Ageless ค่ะ', '15'),
	(101, 1, 'Phorn Suthun', 'กัมพูชา', 'เมื่อก่อนผิมหน้าผมจะลอกและมีอาการคัน แต่ก็ไม่ได้สังเกตอะไร พอเป็นมาได้สัก 1 เดือน ก็เห็นว่าทำไมเป็นนานจัง ตัวผมเองเป็นคนที่ไม่มีวินัยในการใช้ผลิตภัณฑ์อยู่แล้วด้วย ใช้บ้างไม่ใช้บ้าง ตอนนั้นก็เลยหยิบ Ageless มาใช้ติดต่อกัน 4 วัน อาการดังกล่าวก็หายไป ขอบคุณ Ageless ครับ', '15');
/*!40000 ALTER TABLE `content_testimonial` ENABLE KEYS */;


# Dumping structure for table aoss.content_theme
DROP TABLE IF EXISTS `content_theme`;
CREATE TABLE IF NOT EXISTS `content_theme` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `name` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `icon` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=7 DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

# Dumping data for table aoss.content_theme: 6 rows
DELETE FROM `content_theme`;
/*!40000 ALTER TABLE `content_theme` DISABLE KEYS */;
INSERT INTO `content_theme` (`id`, `name`, `icon`) VALUES
	(1, 'summer', NULL),
	(2, 'luxury', NULL),
	(3, 'goodtime', NULL),
	(4, 'adrenaline', NULL),
	(5, 'deep_emotion', NULL),
	(6, 'leader_light', NULL);
/*!40000 ALTER TABLE `content_theme` ENABLE KEYS */;


# Dumping structure for table aoss.content_vdo
DROP TABLE IF EXISTS `content_vdo`;
CREATE TABLE IF NOT EXISTS `content_vdo` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `id_language` tinyint(3) NOT NULL DEFAULT '1',
  `title` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `description` text COLLATE utf8_unicode_ci,
  `url` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  PRIMARY KEY (`id`,`id_language`)
) ENGINE=MyISAM AUTO_INCREMENT=5 DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

# Dumping data for table aoss.content_vdo: 4 rows
DELETE FROM `content_vdo`;
/*!40000 ALTER TABLE `content_vdo` DISABLE KEYS */;
INSERT INTO `content_vdo` (`id`, `id_language`, `title`, `description`, `url`) VALUES
	(2, 1, 'ประสบการณ์ผู้ใช้ Agel', NULL, 'http://www.youtube.com/watch?v=5d_zt0paqIk'),
	(4, 1, 'ธุรกิจ Agel', NULL, 'http://www.youtube.com/watch?v=ZU2NdismEI4'),
	(1, 1, 'Agel Overview', NULL, 'http://www.youtube.com/watch?v=mVZ98uA2wx8'),
	(3, 1, 'บุคลากรทางการแพทย์', NULL, 'http://www.youtube.com/watch?v=QmSUQOeztwA');
/*!40000 ALTER TABLE `content_vdo` ENABLE KEYS */;


# Dumping structure for table aoss.event
DROP TABLE IF EXISTS `event`;
CREATE TABLE IF NOT EXISTS `event` (
  `id_event` int(10) NOT NULL AUTO_INCREMENT,
  `topic` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `description` text COLLATE utf8_unicode_ci,
  `contact` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `province` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `place` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `date_start` datetime DEFAULT NULL,
  `date_end` datetime DEFAULT NULL,
  `date_add` datetime DEFAULT NULL,
  `date_edit` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  PRIMARY KEY (`id_event`)
) ENGINE=MyISAM AUTO_INCREMENT=283 DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

# Dumping data for table aoss.event: 247 rows
DELETE FROM `event`;
/*!40000 ALTER TABLE `event` DISABLE KEYS */;
INSERT INTO `event` (`id_event`, `topic`, `description`, `contact`, `province`, `place`, `date_start`, `date_end`, `date_add`, `date_edit`) VALUES
	(1, 'NTT', '-', '-', 'กรุงเทพฯ', 'ห้องประชุม UMI (ห้องประชุมเล็ก)', '2010-08-01 13:00:00', '2010-08-01 17:00:00', '2010-08-01 00:00:00', '2010-08-01 00:00:00'),
	(2, 'ABB', '-', '-', 'กรุงเทพฯ', 'ห้องประชุม EXO (ห้องประชุมใหญ่)', '2010-08-01 13:00:00', '2010-08-01 17:00:00', '2010-08-01 00:00:00', '2010-08-01 00:00:00'),
	(3, 'ABB', 'SuperABB กระชากวิญญาณ', 'K.เตชิตา 0817900991', 'กรุงเทพฯ', 'ณ Agel Coffee', '2010-08-03 19:00:00', '2010-08-03 21:00:00', '2010-08-02 00:00:00', '2010-08-02 00:00:00'),
	(4, 'ABB', '-', '-', 'กรุงเทพฯ', 'ห้องประชุม UMI (ห้องประชุมเล็ก)', '2010-08-03 19:00:00', '2010-08-03 21:00:00', '2010-08-02 00:00:00', '2010-08-02 00:00:00'),
	(5, 'TRN', ' " Attitude & Gold & ภาพรวม 4 5 4 5 "', '-', 'กรุงเทพฯ', 'ห้องประชุมใหญ่', '2010-08-03 19:00:00', '2010-08-03 21:00:00', '2010-08-03 00:00:00', '2010-08-03 00:00:00'),
	(6, 'ABB', '-', 'SM.ไอซ์ 0863168737', 'กรุงเทพฯ', 'ร้านอาหารปิ่นแก้ว กม.23(ข้างรพ.บางนา2)', '2010-08-04 19:00:00', '2010-08-04 21:00:00', '2010-08-03 00:00:00', '2010-08-03 00:00:00'),
	(7, 'ABB', 'SuperABB กระชากวิญญาณ', '816931812', 'กรุงเทพฯ', 'ณ รร.ซัมเมอร์ภูเก็ต', '2010-08-03 18:30:00', '2010-08-03 21:00:00', '2010-08-03 00:00:00', '2010-08-03 00:00:00'),
	(8, 'Camfrog', '-', '', 'กรุงเทพฯ', 'Camfrog ห้อง Agelworld', '2010-08-04 22:00:00', '2010-08-05 00:00:00', '2010-08-04 00:00:00', '2010-08-04 00:00:00'),
	(9, 'TRN', '-', ' ไก่ 0876222888', 'กรุงเทพฯ', 'ศูนย์ประชุมสัมมนาเทพธานี ', '2010-08-05 18:30:00', '2010-08-05 21:00:00', '2010-08-04 00:00:00', '2010-08-04 00:00:00'),
	(10, 'เปลี่ยนแปลง ABB', 'เปลี่ยนแปลง ABB เป็นทุกวันอาทิตย์ 13.00 เริ่มอาทิตย์ที่ 8 ส.ค. 53', '-', 'ขอนแก่น', ' โรงแรมเมเจอร์แกรนด์  ', '2010-08-08 13:00:00', '2010-08-08 15:00:00', '2010-08-04 00:00:00', '2010-08-04 00:00:00'),
	(11, 'TRN', 'การเชิญ การเปิดใจ การติดตาม แบบมืออาชีพ', '-', 'สงขลา', 'ศูนย์เจลหาดใหญ่', '2010-08-09 13:00:00', '2010-08-09 15:00:00', '2010-08-05 00:00:00', '2010-08-05 00:00:00'),
	(12, 'เปลี่ยนแปลง ABB', 'เปลี่ยนแปลง ABB จากวันอาทิตย์ เป็นวันพฤหัส เริ่ม 5 ส.ค. 53', 'K.ปั๋ม 0804042064', 'อุดรธานี', 'รร.อุดรโฮเต็ล', '2010-08-05 18:30:00', '2010-08-05 21:00:00', '2010-08-05 00:00:00', '2010-08-05 00:00:00'),
	(13, 'ประชุมเพื่อแจ้งข่าวสาร', 'เรียนเชิญสมาชิก Agel ระดับ Director & Up ประชุมเพื่อแจ้งข่าวสาร Manger Camp และงาน  BBE', '-', 'กรุงเทพฯ', 'ห้องประชุม UMI (ห้องประชุมเล็ก)', '2010-08-05 14:00:00', '2010-08-05 16:00:00', '2010-08-05 00:00:00', '2010-08-05 00:00:00'),
	(14, 'TRN พิเศษ ', 'ทางหนีมะเร็ง', '-', 'กรุงเทพฯ', 'ห้องประชุมใหญ่', '2010-08-07 13:00:00', '2010-08-07 15:00:00', '2010-08-06 00:00:00', '2010-08-06 00:00:00'),
	(15, 'SuperABB ', '-', 'RD.ภญ.นิรดา 0816911164', 'ภูเก็ต', 'รร.รอยัลภูเก็ตซิตี้ ', '2010-08-08 13:00:00', '2010-08-08 15:00:00', '2010-08-06 00:00:00', '2010-08-06 00:00:00'),
	(16, 'ABB ขอนแก่น', '-', 'คุณปุ๊ก 0856962949', 'ขอนแก่น', 'รร.เจริญธานี', '2010-08-07 13:00:00', '2010-08-07 15:00:00', '2010-08-07 00:00:00', '2010-08-07 00:00:00'),
	(17, 'ABB', '-', '-', 'กรุงเทพฯ', 'ห้องประชุม UMI (ห้องประชุมเล็ก)', '2010-08-07 13:00:00', '2010-08-07 15:00:00', '2010-08-07 00:00:00', '2010-08-07 00:00:00'),
	(18, 'ABB กำแพงเพชร', '-', 'k.ตู๋ 0819629054', 'กำแพงเพชร', 'ม.ราชภัฎกำแพงเพชร', '2010-08-07 13:00:00', '2010-08-07 15:00:00', '2010-08-07 00:00:00', '2010-08-07 00:00:00'),
	(19, 'เปลี่ยนแปลงABB โคราช', 'เปลี่ยนจากวันพฤหัสเป็นวันอาทิตย์ เริ่ม 8 ส.ค.53 เวลา13.00', 'RD.ณัฏฐพัชร 0816609154', 'โคราช', 'รร.สีมาธานี', '2010-08-08 13:00:00', '2010-08-08 15:00:00', '2010-08-07 00:00:00', '2010-08-07 00:00:00'),
	(20, 'งด NTT', 'พบ NTT ครั้งต่อไป วันที่ 22 ส.ค. เวลา13.00น.', 'QDD.นิติ สว่างทรัพย์', 'กรุงเทพฯ', '-', '2010-08-08 13:00:00', '2010-08-08 15:00:00', '2010-08-07 00:00:00', '2010-08-07 00:00:00'),
	(21, 'TRN', '-', '-', 'กรุงเทพฯ', 'ห้องประชุมใหญ่', '2010-08-07 13:00:00', '2010-08-07 15:00:00', '2010-08-07 00:00:00', '2010-08-07 00:00:00'),
	(22, 'ABB ', '-', '-', 'กรุงเทพฯ', 'ห้องประชุม UMI (ห้องประชุมเล็ก)', '2010-08-08 13:00:00', '2010-08-08 15:00:00', '2010-08-07 00:00:00', '2010-08-07 00:00:00'),
	(23, 'ABB กำแพงเพชร', '-', '-', 'กำแพงเพชร', ' ณ พีรีสอร์ท', '2010-08-08 13:00:00', '2010-08-08 15:00:00', '2010-08-08 00:00:00', '2010-08-08 00:00:00'),
	(24, 'BBE', 'ร่วมค้นหาคำตอบกับแขกรับเชิญสุดพิเศษครั้งนี้ พบRD.อนันต์ และ D.อคิรณัฐ', 'สำรองบัตรด่วนที่แผนกลูกค้าสัมพันธ์ Agel ', 'กรุงเทพฯ', 'ณ หอประชุมกองทัพเรือ', '2010-08-15 13:00:00', '2010-08-15 15:00:00', '2010-08-08 00:00:00', '2010-08-08 00:00:00'),
	(25, 'Camfrog', 'พบประสบการณ์จาก Manager Camp', '-', 'กรุงเทพฯ', 'Camfrog ห้อง Agelworld', '2010-08-08 22:00:00', '2010-08-09 00:00:00', '2010-08-08 00:00:00', '2010-08-08 00:00:00'),
	(26, 'ABB', '-', '-', 'กรุงเทพฯ', 'ห้องประชุม UMI (ห้องประชุมเล็ก)', '2010-08-10 19:00:00', '2010-08-10 21:00:00', '2010-08-09 00:00:00', '2010-08-09 00:00:00'),
	(27, 'TRN ', '"Skin Care"', '-', 'กรุงเทพฯ', 'ห้องประชุมใหญ่', '2010-08-10 19:00:00', '2010-08-10 21:00:00', '2010-08-09 00:00:00', '2010-08-09 00:00:00'),
	(28, 'ABB', '-', ' SM.ไอซ์ 0863168737', 'กรุงเทพฯ', 'ร้านอาหารปิ่นแก้ว กม.23(ข้าง รพ.บางนา)', '2010-08-11 19:00:00', '2010-08-10 21:00:00', '2010-08-09 00:00:00', '2010-08-09 00:00:00'),
	(29, 'ABB กระชากวิญญาณ', 'ABB กระชากวิญญาณ', 'K.เตชิตา 0817900991', 'โคราช', 'Agel Coffee ', '2010-08-10 18:30:00', '2010-08-10 21:00:00', '2010-08-10 00:00:00', '2010-08-10 00:00:00'),
	(30, 'BBE', 'พลาดไม่ได้กับแขกรับเชิญคนล่าสุด พบ คุณเกลน เจนเซ่น ', 'สำรองบัตรด่วนที่แผนกลูกค้าสัมพันธ์ Agel ', 'กรุงเทพฯ', '-', '2010-08-15 09:00:00', '2010-08-15 17:00:00', '2010-08-10 00:00:00', '2010-08-10 00:00:00'),
	(31, 'Camfrog', '-', '-', 'กรุงเทพฯ', 'Camfrog ห้อง Agelworld', '2010-08-11 22:00:00', '2010-08-12 00:00:00', '2010-08-11 00:00:00', '2010-08-11 00:00:00'),
	(32, ' ABB โคราช ', '-', 'RD.ณัฎฐพัชร 0816609154', 'โคราช', ' รร.สีมาธานี', '2010-08-13 18:30:00', '2010-08-13 21:00:00', '2010-08-13 00:00:00', '2010-08-13 00:00:00'),
	(33, ' ABB ', '-', '-', 'กรุงเทพฯ', 'ห้องประชุม UMI (ห้องประชุมเล็ก)', '2010-08-14 13:00:00', '2010-08-14 15:00:00', '2010-08-13 00:00:00', '2010-08-13 00:00:00'),
	(34, 'TRN', ' "เข้าใจแผน Agel" ', '-', 'กรุงเทพฯ', 'ห้องประชุมใหญ่', '2010-08-14 13:00:00', '2010-08-14 15:00:00', '2010-08-13 00:00:00', '2010-08-13 00:00:00'),
	(35, 'ABB ลำปาง', 'Update ความรวยไร้ขีดจำกัดของเดือนส.ค.', ' ครูหนึ่ง 0897575751', 'ลำปาง', 'รร.เวียงนคร/ห้องศาลาดอน', '2010-08-14 18:00:00', '2010-08-14 21:00:00', '2010-08-14 00:00:00', '2010-08-14 00:00:00'),
	(36, 'TRN ', 'TRN ฟรี "Ageless กับการดำเนินธุรกิจ" กรุณานำชุด Agelessมาด้วย', 'คุณจิง 0899381117', 'กรุงเทพฯ', '-', '2010-08-26 18:30:00', '2010-08-26 21:00:00', '2010-08-14 00:00:00', '2010-08-14 00:00:00'),
	(37, 'Super BBE', '-', '-', 'กรุงเทพฯ', 'มหาวิทยาลัยพระจอมเกล้าธนบุรี (บางมด)', '2010-08-16 18:00:00', '2010-08-16 21:00:00', '2010-08-14 00:00:00', '2010-08-14 00:00:00'),
	(38, 'NTT', 'ลงทะเบียนตั้งตั่นนี้ ถึง 24 ส.ค.53 ราคา 300บาท ', 'D.นามิ 0899266404', 'ขอนแก่น', 'รร.เมเจอร์แกรนด์', '2010-08-28 13:00:00', '2010-08-28 17:00:00', '2010-08-16 00:00:00', '2010-08-16 00:00:00'),
	(39, 'ABB ตรัง ', '-', 'D.สมลักษณ์ 0863377288', 'ตรัง', ' รร.ธรรมรินทร์(ข้างสถานีรถไฟ) ', '2010-08-19 18:30:00', '2010-08-19 21:00:00', '2010-08-16 00:00:00', '2010-08-16 00:00:00'),
	(40, 'ABB', '-', ' SM.ไอซ์ 0863168737', 'กรุงเทพฯ', ' ร้านอาหารปิ่นแก้ว กม.23(ข้าง รพ.บางนา)', '2010-08-18 19:00:00', '2010-08-18 21:00:00', '2010-08-16 00:00:00', '2010-08-16 00:00:00'),
	(41, 'ABB', '-', '-', 'กรุงเทพฯ', 'ห้องประชุม UMI (ห้องประชุมเล็ก)', '2010-08-17 19:00:00', '2010-08-17 21:00:00', '2010-08-17 00:00:00', '2010-08-17 00:00:00'),
	(42, 'TRN', '"STP หลังการฝึกซ้อมมาพูด" ', '-', 'กรุงเทพฯ', 'ห้องประชุม EXO (ห้องประชุมใหญ่)', '2010-08-17 19:00:00', '2010-08-17 21:00:00', '2010-08-17 00:00:00', '2010-08-17 00:00:00'),
	(43, 'TRN พิเศษ ', ' "ป่วยก็ต้องกิน ไม่ป่วยก็ต้องกิน" ', '-', 'กรุงเทพฯ', 'ห้องประชุม EXO (ห้องประชุมใหญ่)', '2010-08-26 19:00:00', '2010-08-26 21:00:00', '2010-08-17 00:00:00', '2010-08-17 00:00:00'),
	(44, 'ABB กระชากวิญญาณ', '-', ' คุณเตชิตา 0817900991', 'โคราช', 'Agel Coffee', '2010-08-17 13:00:00', '2010-08-17 15:00:00', '2010-08-17 00:00:00', '2010-08-17 00:00:00'),
	(45, 'SuperABB', '-', '-', 'พัทยา', ' รร.อีสเทิร์นแกรนด์ ', '2010-08-18 19:00:00', '2010-08-18 21:00:00', '2010-08-18 00:00:00', '2010-08-18 00:00:00'),
	(46, 'สัปดาห์ TestDrive ', 'เชิญทดลองขับ MercedesBenz รุ่น C-Class, E-Class&S-Class ', 'T.022911212', 'กรุงเทพฯ', 'เบนซ์พระราม 3 ', '2010-08-19 08:00:00', '2010-08-23 16:00:00', '2010-08-18 00:00:00', '2010-08-18 00:00:00'),
	(47, 'ABB อุดร ', '-', 'คุณปั่ม 0804042064', 'อุดรธานี', ' รร.อุดรโฮเต็ล ', '2010-08-19 18:30:00', '2010-08-19 21:00:00', '2010-08-18 00:00:00', '2010-08-18 00:00:00'),
	(48, 'SuperABBเชียงราย', '-', 'คุณนิพนธ์ 0806345511', 'เชียงราย', 'รร.ลาลูน่าเชียงราย', '2010-08-20 13:00:00', '2010-08-20 15:00:00', '2010-08-18 00:00:00', '2010-08-18 00:00:00'),
	(49, 'ABBเชียงราย', '-', 'คุณนิพนธ์ 0806345511', 'เชียงราย', 'รร.ริมกดเชียงราย', '2010-09-04 13:00:00', '2010-08-04 15:00:00', '2010-08-18 00:00:00', '2010-08-18 00:00:00'),
	(50, 'ADTเชียงราย', '-', 'คุณนิพนธ์ 0806345511', 'เชียงราย', 'รร.ริมกดเชียงราย', '2010-09-04 13:00:00', '2010-08-04 15:00:00', '2010-08-18 00:00:00', '2010-08-18 00:00:00'),
	(51, 'Camfrog', '22.00น. พบSD.นนท์ปกรณ์(จุ้ย) 23.00น. การพูดแฟ้ม8แผ่น โดย D.ภัคณัฏฐ์', '-', 'กรุงเทพฯ', 'Camfrog ห้องAgelworld ', '2010-08-18 22:00:00', '2010-08-19 00:00:00', '2010-08-18 00:00:00', '2010-08-18 00:00:00'),
	(52, 'บรรยายสัปดาห์สุขภาพ', '"ความรู้พื้นฐานเกี่ยวกับระบบหลอดเลือดและหัวใจ"', '-', 'กรุงเทพฯ', 'Union Mall', '2010-08-28 15:00:00', '2010-08-29 17:00:00', '2010-08-19 00:00:00', '2010-08-19 00:00:00'),
	(53, 'ABB เพชรบูรณ์', '-', ' D.อชิระ 0876711346หรือ D.ภัคณัฏฐ์ 0873036009', 'เพชรบูรณ์', 'รร.โฆษิตฮิลล์ ', '2010-08-22 13:00:00', '2010-08-22 15:00:00', '2010-08-19 00:00:00', '2010-08-19 00:00:00'),
	(54, 'NTT', 'จองบัตรด่วนที่ A-tool', '-', 'กรุงเทพฯ', '-', '2010-08-22 13:00:00', '2010-08-22 15:00:00', '2010-08-19 00:00:00', '2010-08-19 00:00:00'),
	(55, 'ABB นครศรีฯ', '-', ' D.ภญ.ปัทมา 0891424321', 'นครศรีฯ', ' ห้องปทุมรัตน์ รร.ทวินโลตัส', '2010-08-28 13:00:00', '2010-08-28 15:00:00', '2010-08-19 00:00:00', '2010-08-19 00:00:00'),
	(56, 'ABB ', '-', '-', 'กรุงเทพฯ', 'ห้องประชุม UMI (ห้องประชุมเล็ก)', '2010-08-21 13:00:00', '2010-08-21 15:00:00', '2010-08-20 00:00:00', '2010-08-20 00:00:00'),
	(57, 'TRN', ' เรื่องเช็คฟอร์มทาบทาม, นัดหมาย, เปิดใจ ', '-', 'กรุงเทพฯ', 'ห้องประชุม EXO (ห้องประชุมใหญ่)', '2010-08-21 13:00:00', '2010-08-21 15:00:00', '2010-08-20 00:00:00', '2010-08-20 00:00:00'),
	(58, ' Ageless กับธุรกิจ', 'Ageless กับธุรกิจ  ฝึกทำทรีทเม้นท์ กรุณานำชุด Skincare', '-', 'กรุงเทพฯ', '-', '2010-08-26 18:30:00', '2010-08-26 15:00:00', '2010-08-21 00:00:00', '2010-08-21 00:00:00'),
	(59, 'NTT ', '-', '-', 'กรุงเทพฯ', 'ห้องประชุม EXO (ห้องประชุมใหญ่)', '2010-08-22 13:00:00', '2010-08-22 15:00:00', '2010-08-21 00:00:00', '2010-08-21 00:00:00'),
	(60, 'ABB', '-', '-', 'กรุงเทพฯ', 'ห้องประชุม UMI (ห้องประชุมเล็ก)', '2010-08-22 13:00:00', '2010-08-22 15:00:00', '2010-08-21 00:00:00', '2010-08-21 00:00:00'),
	(61, 'Super ABB ', '-', '-', 'กรุงเทพฯ', 'ตึกสัมมนาชั้น 2 ห้องลีลาวดี ', '2010-08-23 19:00:00', '2010-08-23 21:00:00', '2010-08-22 00:00:00', '2010-08-22 00:00:00'),
	(62, 'ส่งเอกสารท่านที่ไป Switzerland', ' เรียนท่านสมาชิกที่ร่วมเดินทางไป Switzerland รบกวนส่งเอกสารให้ฮ้ง ภายในวันพุธที่ 25 ส.ค. นี้', 'ติดต่อฮ้ง 0812957307', 'กรุงเทพฯ', '-', '2010-08-25 08:00:00', '2010-08-25 19:00:00', '2010-08-23 00:00:00', '2010-08-23 00:00:00'),
	(63, 'ABB ', '-', '-', 'กรุงเทพฯ', 'ห้องประชุม UMI (ห้องประชุมเล็ก)', '2010-08-24 19:00:00', '2010-08-24 21:00:00', '2010-08-24 00:00:00', '2010-08-24 00:00:00'),
	(64, 'TRN', '"ปิดสปอนเซอร์ FAQ ติดตามผล"', '-', 'กรุงเทพฯ', 'ห้องประชุมใหญ่', '2010-08-24 19:00:00', '2010-08-24 21:00:00', '2010-08-24 00:00:00', '2010-08-24 00:00:00'),
	(65, 'แจ้งความประสงค์เข้าร่วมงานที่ลาสเวกัส', 'ท่านสมาชิกที่ประสงค์เข้าร่วมงานที่ลาสเวกัส(ท่านที่มีวีซ่าแล้วหรือรอวันสัมภาษณ์) รบกวนแจ้งฮ้ง ภายในวันที่ 26ส.ค.53 ', ' ติดต่อฮ้ง 0812957307', 'กรุงเทพฯ', '-', '2010-08-26 08:00:00', '2010-08-26 19:00:00', '2010-08-24 00:00:00', '2010-08-24 00:00:00'),
	(66, 'NTT', 'งดการจัดประชุม สำหรับ ABB มีการประชุมตามปกติ', '-', 'กรุงเทพฯ', '-', '2010-08-29 13:00:00', '2010-08-29 15:00:00', '2010-08-25 00:00:00', '2010-08-25 00:00:00'),
	(67, 'Camfrog ', '-', '-', 'กรุงเทพฯ', 'Camfrog ห้องAgelworld', '2010-08-25 22:00:00', '2010-08-23 00:00:00', '2010-08-25 00:00:00', '2010-08-25 00:00:00'),
	(68, 'ADT กทม.', 'ราคา 1,500 บาท จองวันนี้ชำระเงิน ภายใน 31ส.ค./1,800 บาท ตั้งแต่ 1 ก.ย.- 8 ต.ค./2,000 บาท หน้างาน', '-', 'กรุงเทพฯ', ' รร.รัชดาซิตี้ห้วยขวาง ', '2010-10-09 08:00:00', '2010-08-10 18:00:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
	(69, 'SuperABB', '  "เทคนิคสร้างรายได้หลักล้านต่อเดือนแบบสยบทุกเครือข่าย"', '', 'อุตรธานี', ' ร.ร.NV ', '2010-08-28 12:00:00', '2010-08-28 17:00:00', '2010-08-26 00:00:00', '2010-08-26 00:00:00'),
	(70, ' SuperABB ', 'เวลา 13.00 - 15.00 น. รอบทั่วไป 16.00 - 18.00น. รอบผู้นำ Manager &Up "AIA on tour พัฒนาศักยภาพการพูดและจัดประชุม"', 'คุณแหม่ม 0868530905', 'ขอนแก่น', 'ขอนแก่น', '2010-08-29 13:00:00', '2010-08-29 18:00:00', '2010-08-27 00:00:00', '2010-08-27 00:00:00'),
	(71, 'SuperABB', '-', '-', 'เชียงราย', ' รร.เลอเมริเดียนเชียงราย', '2010-08-27 18:30:00', '2010-08-27 21:00:00', '2010-08-27 00:00:00', '2010-08-27 00:00:00'),
	(72, 'ABB', '-', '-', 'กรุงเทพฯ', 'ห้องประชุม UMI (ห้องประชุมเล็ก)', '2010-08-28 13:00:00', '2010-08-28 15:00:00', '2010-08-28 00:00:00', '2010-08-28 00:00:00'),
	(73, 'TRN', '"เคลื่อนคน Function 10-20-40, การทำ MAM"', '-', 'กรุงเทพฯ', '  ห้องประชุมใหญ่', '2010-08-28 13:00:00', '2010-08-28 15:00:00', '2010-08-28 00:00:00', '2010-08-28 00:00:00'),
	(74, 'Special TRN', ' "เบิกฟ้าผ่าแผ่นดินสยบทุกความเคลื่อนไหว" ', '-', 'อุดรธานี', 'ร.ร.อุดรฯโฮเต็ล ', '2010-08-29 10:00:00', '2010-08-28 16:00:00', '2010-08-28 00:00:00', '2010-08-28 00:00:00'),
	(75, 'Product TRN', 'Product TRNและเคล็ดลับความสำเร็จกับธุรกิจAgel ', 'สำรองที่นั่งที่ คุณพล 0805304094', 'ภูเก็ต', 'ร.ร ภูเก็ตเมอร์ลิน', '2010-08-28 13:00:00', '2010-08-28 17:00:00', '2010-09-28 00:00:00', '2010-09-28 00:00:00'),
	(76, 'ABB', 'งด NTT', '-', 'กรุงเทพฯ', 'ห้องประชุม UMI (ห้องประชุมเล็ก)', '2010-08-29 13:00:00', '2010-08-29 15:00:00', '2010-08-29 00:00:00', '2010-08-29 00:00:00'),
	(77, 'บรรยายพิเศษ ', 'บรรยายพิเศษ Agel Product และSkincare', 'SD. อนันต์ 0875992956', 'กรุงเทพฯ', 'ห้องประชุม EXO (ห้องประชุมใหญ่)', '2010-08-29 13:00:00', '2010-08-29 15:00:00', '2010-08-29 00:00:00', '2010-08-29 00:00:00'),
	(78, 'Camfrog ', '22.00น. พบ D.ปณิตา "Melatonin vol.2" และ 23.00น. พบ QDD.นิติ สว่างทรัพย์ ', ' K.สมลักษณ์ 0863377288', 'กรุงเทพฯ', 'ห้อง AGEL WORLD', '2010-08-29 22:00:00', '2010-08-30 00:00:00', '2010-08-29 00:00:00', '2010-08-29 00:00:00'),
	(79, 'TRN', 'Expro Product และเทคนิคการสร้างรายได้หลักล้านต่อเดือน  ลงทะเบียนท่านละ 200 บาท/ท่าน พร้อมอาหาร+อาหารว่าง 2 มื้อ ', '-', 'ตรัง', 'ร.ร.ธรรมรินทร์ธนา ', '2010-09-11 09:00:00', '2010-09-11 17:00:00', '2010-08-30 00:00:00', '2010-08-30 00:00:00'),
	(80, 'Product TRN  ', '"agel นวัตกรรมแห่งชีวิต" และageless skin care กับธุรกิจ สำรองที่นั่งท่านละ 100 บาท ', 'K.ณัฏฐพัชร 0816609154', 'โคราช', ' ร.ร.สีมาธานี', '2010-09-19 12:30:00', '2010-09-19 18:00:00', '2010-08-30 00:00:00', '2010-08-30 00:00:00'),
	(81, 'TRN พิเศษ', ' "ป่วยก็ต้องกิน ไม่ป่วยก็ต้องกิน" ', '-', 'กรุงเทพฯ', 'ห้องประชุม EXO (ห้องประชุมใหญ่)', '2010-08-31 19:00:00', '2010-08-31 15:00:00', '2010-08-31 00:00:00', '2010-08-31 00:00:00'),
	(82, 'คอร์ส TTT ', ' รับจำนวน 80 ท่าน (M&Up) บัตร 1,500 บาท ถึงวันที่ 7 ก.ย.53 จองบัตรด่วน', ' A-tool 0800746622', 'กรุงเทพฯ', 'ร.ร.รัชดาซิตี้ ', '2010-09-11 08:00:00', '2010-09-12 18:00:00', '2010-08-31 00:00:00', '2010-08-31 00:00:00'),
	(83, 'ประชุมเพื่อรับฟังข่าวสารงาน BBE ', 'เรียนเชิญสมาชิกระดับ M&Up เข้าร่วมประชุมเพื่อรับฟังข่าวสารงาน BBE และกิจกรรมต่างๆ', '-', 'กรุงเทพฯ', 'ห้องประชุม EXO (ห้องประชุมใหญ่)', '2010-09-02 18:00:00', '2010-09-02 20:00:00', '2010-09-01 00:00:00', '2010-09-01 00:00:00'),
	(84, 'ABB กำแพงเพชร', '-', '-', 'กำแพงเพชร', 'ม.ราชภัฎกำแพงเพชร ', '2010-09-04 13:00:00', '2010-09-04 15:00:00', '2010-09-01 00:00:00', '2010-09-01 00:00:00'),
	(85, 'Camfrog', '  22.00น. พบ DD.โจ "ความเชื่อ" และ 23.00น. พบ DDD.ธเนตร "การบริหารเวลาสำคัญอย่างไร"', '-', 'กรุงเทพฯ', 'ห้อง AgelWorld ', '2010-09-01 22:00:00', '2010-09-02 00:00:00', '2010-09-01 00:00:00', '2010-09-01 00:00:00'),
	(86, 'ABB โคราช ', 'กระชากวิญญาณรอบพิเศษ', 'คุณเตชิตา 0817900991', 'โคราช', '  Agel Coffee ', '2010-09-02 18:30:00', '2010-09-02 21:00:00', '2010-09-02 00:00:00', '2010-09-02 00:00:00'),
	(87, ' TRN', ' " Attitude & Gold &ภาพรวม 4 5 4 5" ', '-', 'กรุงเทพฯ', 'ห้องประชุม EXO (ห้องประชุมใหญ่)', '2010-09-04 13:00:00', '2010-09-04 15:00:00', '2010-09-02 00:00:00', '2010-09-02 00:00:00'),
	(88, 'ABB ตรัง  ', '-', 'คุณตุ๊ก 0864982861', 'ตรัง', 'รร.ธรรมรินทร์ธนา ห้องธนาราพ', '2010-09-04 13:00:00', '2010-09-04 15:00:00', '2010-09-03 00:00:00', '2010-09-03 00:00:00'),
	(89, 'Product Training', 'Product Training "agel นวัตกรรมแห่งชีวิต" และageless skin care กับธุรกิจ สำรองที่นั่งท่านละ 100 บาท  ', 'คุณณัฏฐพัชร 0816609154', 'โคราช', 'รร.สีมาธานี ', '2010-09-19 12:30:00', '2010-09-19 15:00:00', '2010-09-06 00:00:00', '2010-09-06 00:00:00'),
	(90, ' ABB', '-', 'คุณชิ-โช 0863198285', 'กรุงเทพฯ', ' รพ.นครธน พระราม 2 ห้องทองสีมา ชั้น 4 ', '2010-09-06 18:30:00', '2010-09-06 21:00:00', '2010-09-06 00:00:00', '2010-09-06 00:00:00'),
	(91, ' ABB', '-', '-', 'กรุงเทพฯ', 'ห้องประชุม UMI (ห้องประชุมเล็ก)', '2010-09-07 19:00:00', '2010-09-07 21:00:00', '2010-09-06 00:00:00', '2010-09-06 00:00:00'),
	(92, 'TRN', '-', '-', 'กรุงเทพฯ', 'ห้องประชุมใหญ่ EXO (ห้องประชุมใหญ่)', '2010-09-07 19:00:00', '2010-09-07 21:00:00', '2010-09-06 00:00:00', '2010-09-06 00:00:00'),
	(93, ' Agel Evangelists Academy', 'เรียนเชิญสมาชิก Agel ทุกท่านร่วมส่งแรงใจแรงเชียร์ผู้เข้าประกวด Agel Evangelists Academy คัดเลือกรอบสุดท้าย พร้อมเหล่า Commentator คนดัง', '-', 'กรุงเทพฯ', 'ห้องประชุม EXO (ห้องประชุมใหญ่)', '2010-09-14 13:00:00', '2010-09-14 15:00:00', '2010-09-07 00:00:00', '2010-09-07 00:00:00'),
	(94, 'Product Training ', 'Product Training และเคล็ดลับความสำเร็จกับธุรกิจ Agel   ', ' คุณพล 0805304094', 'ภูเก็ต', 'รร.ภูเก็ตเมอร์ลิน', '2010-09-26 13:00:00', '2010-09-26 17:00:00', '2010-09-07 00:00:00', '2010-09-07 00:00:00'),
	(95, 'Trip Swizerland', 'เรียนท่านสมาชิกที่จะร่วมเดินทางไปสวิตฯและได้รับการติดต่อจากบริษัททัวร์รบกวน ส่งใบรับรองจากธนาคาร ภายในวันนี้ วันพุธที่ 8ก.ย. ', 'ติดต่อฮ้ง', 'กรุงเทพฯ', '-', '2010-09-08 08:00:00', '2010-09-08 19:00:00', '2010-09-07 00:00:00', '2010-09-07 00:00:00'),
	(96, 'แจ้งเปลี่ยนแปลงสถานที่จัด Product Training', 'Product Training และเคล็ดลับความสำเร็จกับธุรกิจ Agel  ', ' คุณพล 0805304094', 'ภูเก็ต', 'รร.รอยัลภูเก็ตซิตี้ ', '2010-09-26 13:00:00', '2010-09-26 17:00:00', '2010-09-08 00:00:00', '2010-09-08 00:00:00'),
	(97, 'SuperABB พัทยาใต้', '  จึงของด ABB วันที่ 8และ15 ก.ย.53 ', 'ติดต่อคุณ สวัสดิ์  0892456452', 'พัทยา', 'รร.อิสเทิร์นแกรนด์ ', '2010-09-16 19:00:00', '2010-09-16 21:00:00', '2010-09-08 00:00:00', '2010-09-08 00:00:00'),
	(98, 'SuperABB ภูเก็ต ', '-', ' นิรดา 0816911164', 'ภูเก็ต', ' รร.รอยัลภูเก็ตซิตี้ ห้องรายา', '2010-09-12 13:00:00', '2010-09-12 15:00:00', '2010-09-08 00:00:00', '2010-09-08 00:00:00'),
	(99, 'SuperABB ขอนแก่น', ' พร้อมต่อด้วย TRN พิเศษ "การติดตามผล" ', ' RD.เกวลี 0868530905', 'ขอนแก่น', ' รร.เจริญธานี', '2010-09-11 13:00:00', '2010-09-11 15:00:00', '2010-09-08 00:00:00', '2010-09-08 00:00:00'),
	(100, 'ABB', '-', 'SM. ไอซ์ 0863168737', 'กรุงเทพฯ', 'ร้านอาหารปิ่นแก้ว กม.23(ข้าง รพ.บางนา2) ', '2010-09-08 19:00:00', '2010-09-08 21:00:00', '2010-09-08 00:00:00', '2010-09-08 00:00:00'),
	(101, 'SuperABB อุดรฯ ', '-', 'คุณปั๋ม 0804042064', 'อุดรธานี', 'รร.ประจักษ์ตรา', '2010-09-09 18:30:00', '2010-09-09 21:00:00', '2010-09-09 00:00:00', '2010-09-09 00:00:00'),
	(102, 'SuperABB กำแพงเพชร  ', '-', 'คุณจันทร์จิรา 0818904671', 'กำแพงเพชร', 'พีรีสอร์ท', '2010-09-12 13:00:00', '2010-09-12 15:00:00', '2010-09-09 00:00:00', '2010-09-09 00:00:00'),
	(103, 'ABB ชุมแพ(ขอนแก่น)', '-', ' D.จอห์น 0896207700', 'ขอนแก่น', 'รร.เมเจอร์แกรนด์', '2010-09-12 13:00:00', '2010-09-12 15:00:00', '2010-09-12 00:00:00', '2010-09-12 00:00:00'),
	(104, 'ABB ', '-', '-', 'กรุงเทพฯ', 'ห้องประชุม UMI (ห้องประชุมเล็ก)', '2010-09-11 13:00:00', '2010-09-11 15:00:00', '2010-09-10 00:00:00', '2010-09-10 00:00:00'),
	(105, 'TRN ', ' "Attitude"', '-', 'กรุงเทพฯ', 'ห้องประชุม EXO (ห้องประชุมใหญ่)', '2010-09-11 13:00:00', '2010-09-11 15:00:00', '2010-09-10 00:00:00', '2010-09-10 00:00:00'),
	(106, 'BBE หาดใหญ่ ', 'กิจกรรม TRNพิเศษรอบเช้า 09.00น. และรอบบ่ายคู่ฮอต "2คน 2คม" ', '-', 'สงขลา', 'รร.ลีการ์เดน', '2010-09-12 09:00:00', '2010-09-12 17:00:00', '2010-09-11 00:00:00', '2010-09-11 00:00:00'),
	(107, 'NTT  ', '-', '-', 'กรุงเทพฯ', 'ห้องประชุม UMI (ห้องประชุมเล็ก)', '2010-09-12 13:00:00', '2010-09-12 15:00:00', '2010-09-11 00:00:00', '2010-09-11 00:00:00'),
	(108, ' TTT ', 'เรียนผู้ที่เข้าร่วมอบรม TTT โปรดนำสื่อมาใช้ในคอร์สอบรม :FlowBoard, 10Napkin, StepOne, DoctorTalks, นสพ., SystemCard ', '-', 'กรุงเทพฯ', '-', '2010-09-11 09:00:00', '2010-09-12 17:00:00', '2010-09-10 00:00:00', '2010-09-10 00:00:00'),
	(109, ' Agel Evangelists Academy ', 'เรียนเชิญสมาชิก Agel ทุกท่านร่วมส่งแรงใจแรงเชียร์ ผู้เข้าประกวด Agel Evangelists Academy คัดเลือกรอบสุดท้าย พร้อมเหล่า Commentator คนดัง', '-', 'กรุงเทพฯ', 'ห้องประชุม EXO (ห้องประชุมใหญ่)', '2010-09-14 13:00:00', '2010-09-14 15:00:00', '2010-09-12 00:00:00', '2010-09-12 00:00:00'),
	(110, 'M90 จัดกิจกรรม', 'M90 จัดกิจกรรม "พาไหว้พระ 9 วัดที่อยุธยา " วันอาทิตย์ที่ 19ก.ย.53 ค่ารถ 200บ. รับ50ที่นั่งเท่านั้น จองด่วนที่ DD.ปูชิตา 0844591415', 'DD.ปูชิตา 0844591415', 'อยุธยา', '-', '2010-09-19 08:00:00', '2010-09-19 15:00:00', '2010-09-13 00:00:00', '2010-09-13 00:00:00'),
	(111, 'SuperABB อุดรฯ ', '-', 'คุณปั๋ม 0804042064', 'อุดรธานี', 'รร.ประจักษ์ตรา', '2010-09-16 18:30:00', '2010-09-16 21:00:00', '2010-09-13 00:00:00', '2010-09-13 00:00:00'),
	(112, 'TRN', 'เคล็ดลับความสำเร็จจากว่าที่ไดมอนด์กว่า 30 ท่าน ท่านละ 3 นาที ', '-', 'กรุงเทพฯ', 'ห้องประชุม EXO (ห้องประชุมใหญ่)', '2010-09-14 13:00:00', '2010-09-14 15:00:00', '2010-09-14 00:00:00', '2010-09-14 00:00:00'),
	(113, 'ABB', '-', '-', 'กรุงเทพฯ', 'ห้องประชุม UMI (ห้องประชุมเล็ก)', '2010-09-14 19:00:00', '2010-09-14 21:00:00', '2010-09-14 00:00:00', '2010-09-14 00:00:00'),
	(114, 'ABB เพชรบูรณ์', '-', 'SD.อชิระ 0863677731', 'เพชรบูรณ์', 'รร.โฆษิตฮิลล์', '2010-09-18 13:00:00', '2010-09-18 15:00:00', '2010-09-14 00:00:00', '2010-09-14 00:00:00'),
	(115, 'ประชาสัมพันธ์บัตร BBE ขอนแก่น', ' ราคาบัตรVIP/ธรรมดา:EarlyBird200/100บ. จำหน่าย 19ก.ย.53 เท่านั้น 20ก.ย.53-16ต.ค.53 ราคา250/150บ. หน้างานราคา300/200บ. ', 'คุณปุ๊ก 0856962949', 'ขอนแก่น', 'รร.เจริญธานี ', '2010-10-17 08:00:00', '2010-10-17 17:00:00', '2010-10-15 00:00:00', '2010-10-15 00:00:00'),
	(116, 'NTT ', '-', 'จองบัตรด่วนที่ A-tool 0800746622', 'กรุงเทพฯ', '-', '2010-09-19 13:00:00', '2010-09-19 17:00:00', '2010-09-15 00:00:00', '2010-09-15 00:00:00'),
	(117, 'Product TRN', 'Product TRN และเคล็ดลับความสำเร็จกับธุรกิจAgel', 'คุณพล 0805304094', 'ภูเก็ต', ' รร.รอยัลภูเก็ตซิตี้ ', '2010-09-26 13:00:00', '2010-09-26 17:00:00', '2010-09-15 00:00:00', '2010-09-15 00:00:00'),
	(118, 'TRN', ' "เรื่องของหัวใจ ยังไงก็สำคัญ" และการทาน HRT ', '-', 'กรุงเทพฯ', 'ห้องประชุมใหญ่', '2010-09-16 19:00:00', '2010-09-16 20:30:00', '2010-09-15 00:00:00', '2010-09-15 00:00:00'),
	(119, 'ABB เพชรบูรณ์', ' อาทิตย์ที่ 19ก.ย.53  เวลา 13.00น. ', ' SD.อชิระ 0863677731', 'เพชรบูรณ์', 'รร.โฆสิตฮิอล์ ห้องเมืองราด', '2010-09-19 13:00:00', '2010-09-19 15:00:00', '2010-09-16 00:00:00', '2010-09-16 00:00:00'),
	(120, 'สัปดาห์สุขภาพ', ' " โปรแกรมล้างพิษ 10วัน" เน้นการทาน GRN และ Detox10-10-10 ', '-', 'กรุงเทพฯ', 'ห้องประชุม EXO (ห้องประชุมใหญ่)', '2010-09-18 16:00:00', '2010-09-18 19:00:00', '2010-09-18 00:00:00', '2010-09-18 00:00:00'),
	(121, 'ABB', '-', '-', 'กรุงเทพฯ', 'ห้องประชุม UMI (ห้องประชุมเล็ก)', '2010-09-18 13:00:00', '2010-09-18 15:00:00', '2010-09-18 00:00:00', '2010-09-18 00:00:00'),
	(122, 'TRN', 'TRN Skincare  ', '-', 'กรุงเทพฯ', 'ห้องประชุม EXO (ห้องประชุมใหญ่)', '2010-09-18 13:00:00', '2010-09-18 15:00:00', '2010-09-18 00:00:00', '2010-09-18 00:00:00'),
	(123, 'Camfrog', ' ห้อง Agelworld พบกับหัวข้อพิเศษบรรยายในงาน Agelworld 2010   ', '-', 'กรุงเทพฯ', '-', '2010-09-19 22:00:00', '2010-09-20 00:00:00', '2010-09-19 00:00:00', '2010-09-19 00:00:00'),
	(124, 'ABB พระราม 2', '-', 'ชิโช 0863198285', 'กรุงเทพฯ', 'รพ.นครธน ห้องทองสีมา ชั้น4 ', '2010-09-20 19:00:00', '2010-09-20 21:00:00', '2010-09-19 00:00:00', '2010-09-19 00:00:00'),
	(125, 'ABB ภูเก็ต', '-', 'คุณฟ้า ไอยคุป 0819582386', 'ภูเก็ต', 'รร.รอยัลซิตี้  ', '2010-09-21 19:00:00', '2010-09-21 21:00:00', '2010-09-21 00:00:00', '2010-09-21 00:00:00'),
	(126, 'สัปดาห์สุขภาพ ', ' " บรรยายเรื่องราวจากการประชุมการแพทย์ชะลอวัย ครั้งที่ 2 " ', '-', 'กรุงเทพฯ', 'ห้องประชุม EXO (ห้องประชุมใหญ่)', '2010-09-25 16:00:00', '2010-09-25 19:00:00', '2010-09-21 00:00:00', '2010-09-21 00:00:00'),
	(127, 'NTT ', '-', ' จองบัตรที่ A-Tool', 'กรุงเทพฯ', 'ห้องประชุม UMI (ห้องประชุมเล็ก)', '2010-09-26 13:00:00', '2010-09-26 17:00:00', '2010-09-21 00:00:00', '2010-09-21 00:00:00'),
	(128, 'ABB ตรัง ', '-', 'D.สมลักษณ์ 0863377288', 'ตรัง', 'รร.ธรรมรินทร์ธนา ห้องธนาเสริม ', '2010-09-25 13:00:00', '2010-09-25 15:00:00', '2010-09-22 00:00:00', '2010-09-22 00:00:00'),
	(129, 'เรียนเชิญท่านสมาชิกที่จะเดินทางไป Switzerland วันที่ 9-14 ต.ค.53 เข้าประชุมร่วมกัน', '-', '-', 'กรุงเทพฯ', 'ห้องประชุม UMI (ห้องประชุมเล็ก)', '2010-09-28 16:00:00', '2010-09-28 18:00:00', '2010-09-22 00:00:00', '2010-09-22 00:00:00'),
	(130, 'ABB จ.เลย ', '-', 'RD.วงศ์แข 0869093033', 'เลย', 'รร.เลย ออร์คิด', '2010-09-25 13:00:00', '2010-09-25 15:00:00', '2010-09-22 00:00:00', '2010-09-22 00:00:00'),
	(131, 'Camfrog ', '-', '-', 'กรุงเทพฯ', 'ห้อง AGEL WORLD', '2010-09-22 22:00:00', '2010-09-23 00:00:00', '2010-09-22 00:00:00', '2010-09-22 00:00:00'),
	(132, 'NTT ', '-', '-', 'กรุงเทพฯ', 'ห้องประชุม UMI (ห้องประชุมเล็ก)', '2010-09-19 13:00:00', '2010-09-19 15:00:00', '2010-09-19 00:00:00', '2010-09-19 00:00:00'),
	(133, 'ABB ', '-', '-', 'กรุงเทพฯ', 'ห้องประชุม EXO (ห้องประชุมใหญ่)', '2010-09-19 13:00:00', '2010-09-19 15:00:00', '2010-09-19 00:00:00', '2010-09-19 00:00:00'),
	(134, 'ABB  กำแพงเพชร', '-', 'คุณจันทร์จิรา0818904671', 'กำแพงเพชร', 'ณ พีรีสอร์ท', '2010-09-26 13:00:00', '2010-09-26 15:00:00', '2010-09-23 00:00:00', '2010-09-23 00:00:00'),
	(135, 'ยกเลิก TRN', '-', '-', 'กรุงเทพฯ', '-', '2010-09-25 16:00:00', '2010-09-25 16:00:00', '2010-09-23 00:00:00', '2010-09-23 00:00:00'),
	(136, 'Product TRN และเคล็ดลับความสำเร็จกับธุรกิจAgel', '-', 'คุณพล 0805304094', 'ภูเก็ต', 'รร.รอยัลภูเก็ตซิตี้', '2010-09-26 13:00:00', '2010-09-26 15:00:00', '2010-09-24 00:00:00', '2010-09-24 00:00:00'),
	(137, 'ABB ', '-', '-', 'กรุงเทพฯ', 'ห้องประชุม UMI (ห้องประชุมเล็ก)', '2010-09-25 13:00:00', '2010-09-25 15:00:00', '2010-09-24 00:00:00', '2010-09-24 00:00:00'),
	(138, 'TRN ', 'TRN "สปอนเซอร์& ติดตามผล" พบ DDD.อัครวัฒน์ ห้องประชุม EXO', '-', 'กรุงเทพฯ', 'ห้องประชุม EXO (ห้องประชุมใหญ่)', '2010-09-25 13:00:00', '2010-09-25 15:00:00', '2010-09-24 00:00:00', '2010-09-24 00:00:00'),
	(139, 'เรียนเชิญผู้นำระดับ M&UP ประชุมพร้อมกัน', ' เรื่องแจ้งข่าวสารจาก USA  และงาน BBE', '-', 'กรุงเทพฯ', '-', '2010-09-30 19:00:00', '2010-09-30 21:00:00', '2010-09-25 00:00:00', '2010-09-25 00:00:00'),
	(140, 'NTT', '-', '-', 'กรุงเทพฯ', 'ห้องประชุม UMI (ห้องประชุมเล็ก)', '2010-09-26 13:00:00', '2010-09-26 15:00:00', '2010-09-25 00:00:00', '2010-09-25 00:00:00'),
	(141, 'ABB', '-', '-', 'กรุงเทพฯ', 'ห้องประชุม EXO (ห้องประชุมใหญ่)', '2010-09-26 13:00:00', '2010-09-26 15:00:00', '2010-09-25 00:00:00', '2010-09-25 00:00:00'),
	(142, 'ABB Special นครศรีฯ', ' พบ TRN พิเศษ AgelProduct&Skincare', ' สำรองที่นั่งที่ คุณชยกร 0836914555', 'นครศรีฯ', 'รร.ทวินโลตัส ห้องบัวชมพู ', '2010-10-09 13:00:00', '2010-10-09 15:00:00', '2010-09-25 00:00:00', '2010-09-25 00:00:00'),
	(143, ' Camfrog ', 'พบการแจ้งข่าวสารพิเศษจาก USA จากผู้นำที่ไปร่วมงาน AgelWorld Lasvegas ', '', 'กรุงเทพฯ', 'ห้อง Agelworld ', '2010-09-26 22:00:00', '2010-09-27 00:00:00', '2010-09-26 00:00:00', '2010-09-26 00:00:00'),
	(144, 'Camfrog', 'New Product "REM", "HIS", "FLXRUB", "UMI POD" ราคาเท่าไร จะซื้อได้อย่างไร ', '-', 'กรุงเทพฯ', 'ห้อง Agelworld ', '2010-09-26 22:00:00', '2010-09-27 00:00:00', '2010-09-26 00:00:00', '2010-09-26 00:00:00'),
	(145, 'ABB พระราม2', '-', ' CD.ชิโช 0863198285', 'กรุงเทพฯ', ' รพ.นครธน ห้องทองสีมา ชั้น 4 ', '2010-09-27 19:00:00', '2010-09-09 21:00:00', '2010-09-26 00:00:00', '2010-09-26 00:00:00'),
	(146, 'ABB', '  ', '-', 'กรุงเทพฯ', 'ห้องประชุม UMI (ห้องประชุมเล็ก)', '2010-09-28 19:00:00', '2010-09-28 21:00:00', '2010-09-28 00:00:00', '2010-09-28 00:00:00'),
	(147, 'TRN', 'เรื่องการเคลื่อนคน   ', '-', 'กรุงเทพฯ', 'ห้องประชุม EXO (ห้องประชุมใหญ่)', '2010-09-28 19:00:00', '2010-09-28 21:00:00', '2010-09-28 00:00:00', '2010-09-28 00:00:00'),
	(148, 'ABB พัทยา ', '-', 'ติดต่อ คุณสวัสดิ์ 0892456452', 'พัทยา', 'รร.อีสเทิร์นแกรนด์', '2010-09-29 19:00:00', '2010-09-29 21:00:00', '2010-09-28 00:00:00', '2010-09-28 00:00:00'),
	(149, 'NTT อุดรธานี ', '-', ' D. ณัชชานันท์ 0899413443', 'อุดรธานี', 'รร.ประจักษ์ตรา ', '2010-10-01 18:30:00', '2010-10-01 21:00:00', '2010-09-29 00:00:00', '2010-09-29 00:00:00'),
	(150, 'Camfrog ', '22.00น. พบ New RD.ธันชนก / 22.30น. พบ New SD.วรัตน์พล และ 23.00น. พบ DDD. ธเนตร', '-', 'กรุงเทพฯ', 'ห้อง Agelworld ', '2010-09-29 22:00:00', '2010-09-30 00:00:00', '2010-09-29 00:00:00', '2010-09-29 00:00:00'),
	(151, 'SuperABB เชียงราย  ', ' เวลา 09.00 น. สำหรับรอบผู้นำและรอบที่2 เวลา 13.00น.', '-', 'เชียงราย', 'รร.มันทินี ', '2010-10-02 09:00:00', '2010-10-02 15:00:00', '2010-10-01 00:00:00', '2010-10-01 00:00:00'),
	(152, 'TRN ', 'เรื่อง "หัวใจป่วย หัวใจไม่ป่วย"', '-', 'กรุงเทพฯ', 'ห้องประชุม EXO (ห้องประชุมใหญ่)', '2010-10-07 19:00:00', '2010-10-07 20:30:00', '2010-10-01 00:00:00', '2010-10-01 00:00:00'),
	(153, 'BBE หาดใหญ่', '-', '-', 'สงขลา', 'รร.เจบีหาดใหญ่', '2010-10-31 08:00:00', '2010-10-31 17:00:00', '2010-10-06 00:00:00', '2010-10-06 00:00:00'),
	(154, 'SuperABB ราชบุรี  ', '-', ' คุณอุดมพฤทธิ์ 0898373649', 'ราชบุรี', ' รร.เวสเทิร์นแกรนด์', '2010-10-05 19:00:00', '2010-10-05 21:00:00', '2010-10-05 00:00:00', '2010-10-05 00:00:00'),
	(155, 'เปิดอบรมผลิตภัณฑ์ใหม่ Agel Cooffee Plus', 'เปิดอบรมผลิตภัณฑ์ใหม่ Agel Cooffee Plus เวลา 16.00-17.00น. และรอบ2 เวลา 17.30-18.30น.', '-', 'กรุงเทพฯ', 'ห้องประชุม EXO (ห้องประชุมใหญ่)', '2010-10-07 16:00:00', '2010-10-07 18:30:00', '2010-10-04 00:00:00', '2010-10-04 00:00:00'),
	(156, 'ABB ', '-', '-', 'กรุงเทพฯ', 'ห้องประชุม UMI (ห้องประชุมเล็ก)', '2010-10-05 19:00:00', '2010-10-05 21:00:00', '2010-10-04 00:00:00', '2010-10-04 00:00:00'),
	(157, 'TRN ', ' เรื่อง "เข้าใจแผน" ', '-', 'กรุงเทพฯ', 'ห้องประชุม EXO (ห้องประชุมใหญ่)', '2010-10-05 19:00:00', '2010-10-05 21:00:00', '2010-10-04 00:00:00', '2010-10-04 00:00:00'),
	(158, ' BBE', 'เรียนเชิญผู้นำระดับ D&UP ประชุมพร้อมกันรอบ DirectorMeetingและโปรโมชั่นใหม่ และเจาะลึก Agel V2.0', '-', 'กรุงเทพฯ', '  ณ ห้องวิชัยประสิทธ์1-2 ', '2010-10-03 11:30:00', '2010-10-03 12:30:00', '2010-10-03 00:00:00', '2010-10-03 00:00:00'),
	(159, ' BBE', 'ค้นพบประสบการณ์และรื่อราวดีๆจากแขกรับเชิญคนสำคัญ เลือกซื้อ/ชิมผลิตภัณฑ์ Agel  พร้อมทั้งพบกับผลิตภัณฑ์ใหม่ล่าสุด ในงาน BBE', '', 'กรุงเทพฯ', 'หอประชุมกองทัพเรือ', '2010-10-03 09:00:00', '2010-10-03 17:00:00', '2010-10-02 00:00:00', '2010-10-02 00:00:00'),
	(160, 'TRN ', 'Agel 2.0 คืออะไร ', '-', 'กรุงเทพฯ', 'ห้องประชุม EXO (ห้องประชุมใหญ่)', '2010-10-02 13:00:00', '2010-10-02 15:00:00', '2010-10-01 00:00:00', '2010-10-01 00:00:00'),
	(161, 'ABB ', '-', '-', 'กรุงเทพฯ', 'ห้องประชุม UMI (ห้องประชุมเล็ก)', '2010-10-02 13:00:00', '2010-10-02 15:00:00', '2010-10-01 00:00:00', '2010-10-01 00:00:00'),
	(162, 'แจ้งรอบประชุมผู้นำ ', 'เรื่อง รายละเอียดของแผน จ่ายผลตอบแทนใหม่Agel และข่าวสารจาก USA ดังนี้ DD.&Up เวลา 12.00น. ห้องUMI/ SD.&CD. เวลา15.00น. ห้องUMI/ M&Up เวลา 19.00น. ', '-', 'กรุงเทพฯ', 'ห้องประชุม EXO (ห้องประชุมใหญ่)', '2010-09-30 12:00:00', '2010-09-30 21:00:00', '2010-09-30 00:00:00', '2010-09-30 00:00:00'),
	(163, 'ABB เชียงใหม่  ', 'TRN ผลิตภัณฑ์เอเจลและข้อมูลผลิตภัณฑ์ใหม่ล่าสุด ', 'คุณกิติมา 0892639514', 'เชียงใหม่', 'รร.เซนทาราดวงตะวัน/ห้องเชียงดาว', '2010-10-15 19:00:00', '2010-10-15 21:00:00', '2010-10-08 00:00:00', '2010-10-08 00:00:00'),
	(164, 'ABB', '-', '-', 'กรุงเทพฯ', 'ห้องประชุม UMI (ห้องประชุมเล็ก)', '2010-10-09 13:00:00', '2010-10-09 15:00:00', '2010-10-08 00:00:00', '2010-10-08 00:00:00'),
	(165, 'ABB กำแพงเพชร ', '-', 'คุณจันทร์จีรา 0818904671', 'กำแพงเพชร', 'พีรีสอร์ท', '2010-10-09 13:00:00', '2010-10-09 15:00:00', '2010-10-08 00:00:00', '2010-10-08 00:00:00'),
	(166, 'SuperABB ลำปาง', '-', 'ครูหนึ่ง 0897575751', 'ลำปาง', 'Studio One ', '2010-10-09 17:00:00', '2010-10-09 21:00:00', '2010-10-08 00:00:00', '2010-10-08 00:00:00'),
	(167, 'NTT ', '"เขียนแผนแบบใหม่ด้วยมือ Agel 2.0" ', '-', 'กรุงเทพฯ', 'ห้องประชุม UMI (ห้องประชุมเล็ก)', '2010-10-10 13:00:00', '2010-10-10 15:00:00', '2010-10-09 00:00:00', '2010-10-09 00:00:00'),
	(168, 'ABB', '-', '-', 'กรุงเทพฯ', 'ห้องประชุม EXO (ห้องประชุมใหญ่)', '2010-10-10 13:00:00', '2010-10-10 15:00:00', '2010-10-09 00:00:00', '2010-10-09 00:00:00'),
	(169, 'BBEเชียงใหม่', 'ช่วงเช้า พบข้อมูลพิเศษ Agel V2.0  ช่วงบ่าย พบ RD.อนันต์และ DJ.อั๋น ภูธเนศ', '-', 'เชียงใหม่', 'รร.เซนทารา ดวงตะวัน', '2010-10-10 09:00:00', '2010-10-09 17:00:00', '2010-10-09 00:00:00', '2010-10-09 00:00:00'),
	(170, 'ABB พระราม2', '-', ' คุณนุ้ย 0896669965', 'กรุงเทพฯ', 'รพ.นครธน', '2010-10-11 19:00:00', '2010-10-11 21:00:00', '2010-10-10 00:00:00', '2010-10-10 00:00:00'),
	(171, 'Camfrog ', '-', '-', 'กรุงเทพฯ', 'ห้อง Agelworld ', '2010-10-10 22:00:00', '2010-10-11 00:00:00', '2010-10-10 00:00:00', '2010-10-10 00:00:00'),
	(172, 'ABB ', '-', '-', 'กรุงเทพฯ', 'ห้องประชุม UMI (ห้องประชุมเล็ก)', '2010-10-12 19:00:00', '2010-10-12 21:00:00', '2010-10-11 00:00:00', '2010-10-11 00:00:00'),
	(173, ' Camfrog ', '-', '-', 'กรุงเทพฯ', 'ห้อง Agelworld', '2010-10-13 22:00:00', '2010-10-14 00:00:00', '2010-10-13 00:00:00', '2010-10-13 00:00:00'),
	(174, 'BBE ขอนแก่น ', 'ร่วมค้นพบความสำเร็จในธุรกิจ Agel โดยแขกรับเชิญคนสำคัญ  ', 'คุณปุ๊ก 0856962949', 'ขอนแก่น', '-', '2010-10-17 08:00:00', '2010-10-17 17:00:00', '2010-10-13 00:00:00', '2010-10-13 00:00:00'),
	(175, 'ABB', 'Overview+Plan', '-', 'กรุงเทพฯ', 'ห้องประชุม UMI (ห้องประชุมเล็ก)', '2010-10-16 13:00:00', '2010-10-16 15:00:00', '2010-10-15 00:00:00', '2010-10-15 00:00:00'),
	(176, 'TRN', 'Gel Care ', '-', 'กรุงเทพฯ', 'ห้องประชุม EXO (ห้องประชุมใหญ่)', '2010-10-16 13:00:00', '2010-10-16 15:00:00', '2010-10-15 00:00:00', '2010-10-15 00:00:00'),
	(177, 'NTT', ' "สอนการเริ่มต้นธุรกิจ+เขียนแผนการตลาด" โดยRD.ชินกฤช บัตรราคา คนใหม่:300บ. คนเก่า 100บ. หน้างานคนใหม่ 500บ.คนเก่า 150บ. ', 'A-tool 0859008026', 'กรุงเทพฯ', 'ห้องประชุม UMI (ห้องประชุมเล็ก)', '2010-10-24 13:00:00', '2010-10-24 15:00:00', '2010-10-16 00:00:00', '2010-10-16 00:00:00'),
	(178, 'ABB ', '-', '-', 'กรุงเทพฯ', 'ห้องประชุม UMI (ห้องประชุมเล็ก)', '2010-10-17 13:00:00', '2010-10-17 15:00:00', '2010-10-17 00:00:00', '2010-10-17 00:00:00'),
	(179, 'Camfrog  ', '-', '-', 'กรุงเทพฯ', 'ห้อง Agelworld', '2010-10-17 22:00:00', '2010-10-18 00:00:00', '2010-10-17 00:00:00', '2010-10-17 00:00:00'),
	(180, 'ABB ขอนแก่น', 'ABB Special & TRNผลิตภัณฑ์ พร้อมเปิดตัวผลิตภัณฑ์ใหม่ล่าสุด ', 'คุณนามิ 0847312112', 'ขอนแก่น', ' รร.เมเจอร์แกรนด์ ขอนแก่น', '2010-10-31 13:00:00', '2010-10-31 15:00:00', '2010-10-18 00:00:00', '2010-10-18 00:00:00'),
	(181, 'ทำบุญครบรอบ 5 ปี บริษัทฯ', 'ขอเชิญสมาชิก Agel ทุกท่าน ร่วมทำบุญฉลองครบรอบ 5 ปี บริษัทเอเจล ณ สำนักงานใหญ่ ยูเนี่ยนมอลล์ และร่วมถวายภัตตาหารเพล จึงใคร่ขอเรียนเชิญทุกท่านมา ณ โอกาสนี้ กรุณาแต่งกายสุภาพ (สีขาว)', '-', 'กรุงเทพฯ', 'สำนักงานใหญ่', '2010-10-21 11:00:00', '2010-10-21 14:00:00', '2010-10-18 00:00:00', '2010-10-18 00:00:00'),
	(183, 'ทริปเซี่ยงไฮ้', 'สมาชิก Agel ท่านใดที่ยังไม่ได้เข้าร่วมรับฟังการเตรียมตัวท่องเที่ยวทริปเซี่ยงไฮ้ 19-23ต.ค.53 เมื่อวันเสาร์ที่ผ่านมานี้ ท่านสามารถรับชมคลิปวิดีโอการเตรียมตัวท่องเที่ยวทริปนี้ได้ที่ www.dolife.in.th', '-', 'กรุงเทพฯ', 'www.dolife.in.th', '2010-10-19 00:00:00', '2010-10-23 00:00:00', '2010-10-16 00:00:00', '2010-10-16 00:00:00'),
	(184, 'ABB, TRN "Skin Care" ', 'ABB ห้อง UMI, TRN ห้อง EXO', '-', 'กรุงเทพฯ', 'ห้องประชุม UMI (ห้องประชุมเล็ก), ห้องประชุม EXO (ห้องประชุมใหญ่)', '2010-10-19 19:00:00', '2010-10-19 21:00:00', '2010-10-19 00:00:00', '2010-10-19 00:00:00'),
	(185, 'ทริปเซี่ยงไฮ้', 'สมาชิก Agel ที่ร่วมทริปเซี่ยงไฮ้โปรดพร้อมกันที่ท่าอากาศยานสุวรรณภูมิ ในวันอังคารที่19ต.ค.53 เวลา 22.00น. ณ อาคารผู้โดยสารขาออก ชั้น 4 ประตู 8-10 เคาร์เตอร์ U สายการบินซ่างไห่แอร์ไลน์ ติดต่อคุณหนึ่ง 0863922649', '-', 'กรุงเทพฯ', 'สนามบินสุวรรณภูมิ', '2010-10-19 22:00:00', '2010-10-19 22:00:00', '2010-10-19 00:00:00', '2010-10-19 00:00:00'),
	(186, 'งด ABB โคราช', 'แจ้งงด ABB โคราช 21ต.ค.53 นี้ เนื่องด้วยประสบภัยน้ำท่วม ทั้งนี้ท่านสามารถให้การช่วยเหลือผ่านโครงการAgel Care โคราช เพื่อผู้ประสบภัยน้ำท่วม โดยAdvisory Board โคราช เพิ่มเติม RD.ณัฏฐพัชร 0816609154', 'RD.ณัฏฐพัชร 0816609154', 'โคราช', 'โคราช', '2010-10-21 00:00:00', '2010-10-21 00:00:00', '2010-10-20 00:00:00', '2010-10-20 00:00:00'),
	(187, 'TRN ', 'การให้ความรู้ความเข้าใจระบบหัวใจกับการทาน HRT ', '-', 'กรุงเทพฯ', 'ห้องประชุม EXO (ห้องประชุมใหญ่)', '2010-10-21 18:00:00', '2010-10-21 20:00:00', '2010-10-20 00:00:00', '2010-10-20 00:00:00'),
	(188, 'ลดกระหน่ำ สินค้าจากงาน AgelWorld', 'ลดกระหน่ำ GRAND SALE ตั้งแต่ 40-80% สำหรับสินค้าของที่ระลึก Agel World  ', '-', 'กรุงเทพฯ', 'ห้องประชุม UMI (ห้องประชุมเล็ก)', '2010-10-21 13:30:00', '2010-10-21 15:00:00', '2010-10-20 00:00:00', '2010-10-20 00:00:00'),
	(189, 'งดใช้ห้องประชุมทั้งหมด', 'บริษัทฯของดใช้ห้องประชุมเล็กและใหญ่ ตั้งแต่วันนี้ - 21ต.ค.53 เวลา 16.00น.', '-', 'กรุงเทพฯ', '-', '2010-10-20 08:00:00', '2010-10-21 14:00:00', '2010-10-20 00:00:00', '2010-10-20 00:00:00'),
	(190, 'แจ้งบริษัทฯเปิดทำการ', 'ในวันที่ 21ต.ค.53 บริษัทฯจะเปิดทำการเวลา 14.00น. บริษัทฯขออภัยในความไม่สะดวก', '-', 'กรุงเทพฯ', '-', '2010-10-21 14:00:00', '2010-10-21 17:00:00', '2010-10-20 00:00:00', '2010-10-20 00:00:00'),
	(191, 'เชิญร่วมทำบุญทอดกฐินเอเจลแคร์', 'เรียนเชิญสมาชิกร่วมทำบุญทอดกฐินเอเจลแคร์ ตักบาตรเทโว ในวันอาทิตย์ที่ 24ต.ค.53 เวลา 08.00น.ณ วัดทองบน จึงใคร่ขอเรียนเชิญมา ณ ที่นี้', '-', 'กรุงเทพฯ', 'วัดทองบน', '2010-10-24 08:00:00', '2010-10-24 10:00:00', '2010-10-20 00:00:00', '2010-10-20 00:00:00'),
	(192, 'Camfrog', '-', '-', 'กรุงเทพฯ', 'ห้อง AgelWorld', '2010-10-20 22:00:00', '2010-10-21 00:00:00', '2010-10-20 00:00:00', '2010-10-20 00:00:00'),
	(193, 'บริษัทฯแจ้งหยุดทำการ', 'บริษัทฯแจ้งหยุดทำการ วันเสาร์ที่ 23ต.ค.53 เนื่องจากวันปิยมหาราช และในวันจันทร์ที่ 25ต.ค.53 เปิดทำการปกติ จึงเรียนมาเพื่อทราบและขออภัยมา ณ ที่นี้', '', 'กรุงเทพฯ', '-', '2010-10-23 11:00:00', '2010-10-25 11:00:00', '2010-10-21 00:00:00', '2010-10-21 00:00:00'),
	(194, 'ABB   ', '-', '-', 'กรุงเทพฯ', 'ห้องประชุม UMI (ห้องประชุมเล็ก)', '2010-10-23 13:00:00', '2010-10-23 15:00:00', '2010-10-21 00:00:00', '2010-10-21 00:00:00'),
	(195, 'TRN', 'TRN เรื่อง "สุดยอดการ TRN เพื่อหยิบเงินล้าน"', '-', 'กรุงเทพฯ', 'ห้องประชุม EXO (ห้องประชุมใหญ่)', '2010-10-23 13:00:00', '2010-10-23 15:00:00', '2010-10-21 00:00:00', '2010-10-21 00:00:00'),
	(196, 'ABB พระราม 2', '-', 'CD.ชิ-โช 0878142880', 'กรุงเทพฯ', 'รพ.นครธน ห้องทองสีมา ชั้น4 ', '2010-10-25 19:00:00', '2010-10-25 21:00:00', '2010-10-22 00:00:00', '2010-10-22 00:00:00'),
	(197, 'ABB ', 'โดย CD. คณภัทร', '-', 'กรุงเทพฯ', 'ห้องประชุม UMI (ห้องประชุมเล็ก)', '2010-10-26 19:00:00', '2010-10-26 21:00:00', '2010-10-26 00:00:00', '2010-10-26 00:00:00'),
	(198, 'Super ABB พัทยา', 'QDD.นิติ ', 'คุณสวัสดิ์ 0892456452', 'พัทยา', 'รร.อีสเทิร์นแกรนด์', '2010-10-27 19:00:00', '2010-10-27 21:00:00', '2010-10-27 00:00:00', '2010-10-27 00:00:00'),
	(199, 'ABB กำแพงเพชร ', 'พบ CD.คณภัทร', 'คุณจันทร์จีรา 0818904671', 'กำแพงเพชร', 'พีรีสอร์ท', '2010-10-30 13:00:00', '2010-10-30 15:00:00', '2010-10-30 00:00:00', '2010-10-30 00:00:00'),
	(200, 'Camfrog', 'SD.นพสิทธิ์ "ป่วยก็กิน ไม่ป่วยก็ต้องกิน" และ D.โชติฐกรณ์', '-', 'กรุงเทพฯ', 'ห้อง AgelWorld', '2010-10-27 22:00:00', '2010-10-28 00:00:00', '2010-10-27 00:00:00', '2010-10-27 00:00:00'),
	(201, 'NTT', 'พบ DD.ไมยสิทธิ์  สำรองบัตรที่ A-tool บัตรราคา 300 หน้างาน 500 พร้อมสื่อการสอน', 'A-tool 0800476622', 'กรุงเทพฯ', '-', '2010-10-31 13:00:00', '2010-10-31 17:00:00', '2010-10-31 00:00:00', '2010-10-31 00:00:00'),
	(202, 'SuperABB ระยอง', 'พบ DDD.อัครวัฒน์ ', 'D.ประภัสสร 0809493838', 'ระยอง', 'ร้านเหรียญโภชนา อ.แกลง', '2010-10-29 18:00:00', '2010-10-29 21:00:00', '2010-10-29 00:00:00', '2010-10-29 00:00:00'),
	(203, 'ABB เลย', 'พบ DDD.ธเนตร', 'RD.วงศ์แข 0869093033', 'เลย', 'รร.เลยออร์คิด', '2010-10-30 13:00:00', '2010-10-30 15:00:00', '2010-10-30 00:00:00', '2010-10-30 00:00:00'),
	(204, 'ABB Special & TRN', 'พร้อมเปิดตัวผลิตภัณฑ์ใหม่ล่าสุด', 'คุณนามิ 0847312112', 'ขอนแก่น', 'รร.เมเจอร์แกรนด์ ขอนแก่น', '2010-10-31 13:00:00', '2010-10-31 15:00:00', '2010-10-31 00:00:00', '2010-10-31 00:00:00'),
	(205, 'แจ้งประชุมผู้นำ', 'เรียนเชิญผู้นำระดับ M&UP ประชุมพร้อมกัน เพื่อรับฟังแผนงาน BlackTie Dinnerและ IAA', '-', 'กรุงเทพฯ', 'ห้องประชุม EXO (ห้องประชุมใหญ่)', '2010-11-02 15:00:00', '2010-11-02 17:00:00', '2010-11-02 00:00:00', '2010-11-02 00:00:00'),
	(206, 'แจ้งประชุมผู้นำ', 'เรียนเชิญผู้นำระดับ SD&UP ประชุมพร้อมกัน เพื่อรับฟังแผนงาน BlackTie Dinnerและ IAA', '-', 'กรุงเทพฯ', 'ห้องประชุม EXO (ห้องประชุมใหญ่)', '2010-11-02 13:00:00', '2010-11-02 15:00:00', '2010-11-02 00:00:00', '2010-11-02 00:00:00'),
	(207, 'ABB', 'พบ SD.รินรณัชย์', '-', 'กรุงเทพฯ', 'ห้องประชุม UMI (ห้องประชุมเล็ก)', '2010-10-30 13:00:00', '2010-10-30 15:00:00', '2010-10-30 00:00:00', '2010-10-30 00:00:00'),
	(208, 'TRN พิเศษ', 'ข้อมูล Agel Coffee Plus โดย นพ.ชนินทร์ ลีวานันท์', '-', 'กรุงเทพฯ', 'ห้องประชุม EXO (ห้องประชุมใหญ่)', '2010-10-30 16:00:00', '2010-10-30 19:00:00', '2010-10-30 00:00:00', '2010-10-30 00:00:00'),
	(209, 'NTT', 'พบสุดยอดผู้นำ DD.ไมยสิทธิ์', 'A-tool 0800476622', 'กรุงเทพฯ', 'ห้องประชุม UMI (ห้องประชุมเล็ก)', '2010-10-31 13:00:00', '2010-10-31 17:00:00', '2010-10-31 00:00:00', '2010-10-31 00:00:00'),
	(210, 'What\'s if it Work? จ.ตรัง', 'บรรยายพิเศษ What\'s if it Work? โดย Crown Diamond Director นิติ', 'RD.ชญาสร 0841415959', 'ตรัง', 'รร.ธรรมรินธนา ห้องธนาลาภ', '2010-11-01 18:00:00', '2010-11-01 21:00:00', '2010-11-01 00:00:00', '2010-11-01 00:00:00'),
	(211, 'Camfrog ', 'เวลา 22.00น. พบ ภญ.นิรดา และเวลา 23.00น. พบ QDD.นิติ', '-', 'กรุงเทพฯ', 'ห้อง AgelWorld', '2010-10-31 22:00:00', '2010-11-01 00:00:00', '2010-10-31 00:00:00', '2010-10-31 00:00:00'),
	(212, 'What\'s if it Work? นครศรีฯ ', 'บรรยายพิเศษ What\'s if it Work? โดย Crown Diamond Director นิติ', 'D.ภญ.ปัทมา 0891424321', 'นครศรีฯ', 'รร.ทวินโลตัส ห้องบัวชมพู ', '2010-11-02 18:00:00', '2010-11-02 21:00:00', '2010-11-02 00:00:00', '2010-11-02 00:00:00'),
	(213, 'Camfrog', 'เวลา 22.00น. พบ SD.วรัตน์พล และเวลา 23.00น. พบ SD.สรรณ', '-', 'กรุงเทพฯ', 'ห้อง AgelWorld', '2010-11-03 22:00:00', '2010-11-04 00:00:00', '2010-11-03 00:00:00', '2010-11-03 00:00:00'),
	(214, 'Super ABB อุบลฯ', 'พบกับความรู้ด้านสุขภาพและสินค้าใหม่ของเอเจล', 'คุณศิริพร 0898343113', 'อุบลราชธานี', 'รร.สุนีย์แกรนด์', '2010-11-14 13:00:00', '2010-11-14 15:00:00', '2010-11-14 00:00:00', '2010-11-14 00:00:00'),
	(215, 'Camfrog', 'เวลา 22.00น. พบ RD.วงษ์แข และเวลา 23.00น. พบ CD.ณัฐธิญาณ์', '-', 'กรุงเทพฯ', 'ห้อง AgelWorld', '2010-11-10 22:00:00', '2010-11-11 00:00:00', '2010-11-10 00:00:00', '2010-11-10 00:00:00'),
	(216, 'Camfrog', 'เวลา 22.00น. พบ ภญ.ปณิตา และเวลา 23.00น. พบ QDD.นิติ', '-', 'กรุงเทพฯ', 'ห้อง AgelWorld', '2010-11-14 22:00:00', '2010-11-15 00:00:00', '2010-11-14 00:00:00', '2010-11-14 00:00:00'),
	(217, 'ABB พระราม2', 'ณ รพ.นครธน ชั้น 4 ห้องทองสีมา พบคุณหมอสาโรจน์', 'CD.ชิโช 0863198285', 'กรุงเทพฯ', 'ห้อง AgelWorld', '2010-11-15 19:00:00', '2010-11-15 21:00:00', '2010-11-14 00:00:00', '2010-11-14 00:00:00'),
	(218, 'ABB', 'พบ CD.มนฑ์สินี', '-', 'กรุงเทพฯ', 'ห้องประชุม UMI (ห้องประชุมเล็ก)', '2010-11-13 13:00:00', '2010-11-13 15:00:00', '2010-11-13 00:00:00', '2010-11-13 00:00:00'),
	(219, 'TRN', 'พบ SM.ปณิธาน เรื่อง เป้าหมาย', '-', 'กรุงเทพฯ', 'ห้องประชุม EXO (ห้องประชุมใหญ่)', '2010-11-13 13:00:00', '2010-11-13 15:00:00', '2010-11-13 00:00:00', '2010-11-13 00:00:00'),
	(220, 'ABB ภูเก็ต', 'รร.รอยัลภูเก็ตซิตี้ ห้องรายา พบ DD.กนกพร', 'SM.ฐาปกาญนภัทร 0847836662', 'ภูเก็ต', 'รร.รอยัลภูเก็ตซิตี้ ', '2010-11-14 13:00:00', '2010-11-14 15:00:00', '2010-11-13 00:00:00', '2010-11-13 00:00:00'),
	(221, 'SuperABB เชียงราย  ', 'พบ DDD. อัครวัฒน์ TRN รอบผู้นำ เวลา 13.00น. และรอบปกติ เวลา 18.00น.', 'CD.มนฑ์สิริ 0847816668', 'เชียงราย', 'รร.พิมานอินน์ ห้องพิมพ์รุ้ง', '2010-11-13 13:00:00', '2010-11-13 21:00:00', '2010-11-13 00:00:00', '2010-11-13 00:00:00'),
	(222, 'ADT30 รัชดาซิตี้', '4-5 ธ.ค.53 ราคาบัตร 1500 บาท(ถึง 28พ.ย.53) ราคา 1800 บาท(ตั้งแต่ 29พ.ย.53-3.ค.53) และหน้างานราคา 2000 บาท ', 'A-tool 0859008026', 'กรุงเทพฯ', 'รร.รัชดาซิตี้ กรุงเทพฯ', '2010-12-04 09:00:00', '2010-12-05 18:00:00', '2010-11-12 00:00:00', '2010-11-12 00:00:00'),
	(223, 'ABB ตรัง', 'พบ DD.จิรวัฒน์', 'D.สมลักษณ์ 0863377288', 'ตรัง', 'รร.ธรรมรินทร์ธนา ห้องธนาเสริม ', '2010-11-13 13:00:00', '2010-11-13 15:00:00', '2010-11-11 00:00:00', '2010-11-11 00:00:00'),
	(224, 'NTT', 'พบ DD.ไมยสิทธิ์  สำรองบัตรที่ A-tool บัตรราคา 300ถึง 13พ.ย.53 หน้างาน 500 ', 'A-tool  0859008026', 'กรุงเทพฯ', 'ห้องประชุม UMI (ห้องประชุมเล็ก)', '2010-11-14 13:00:00', '2010-11-14 17:00:00', '2010-11-14 00:00:00', '2010-11-14 00:00:00'),
	(225, 'ABB ', 'พบ DDD.อัครวัฒน์ ', '-', 'กรุงเทพฯ', 'ห้องประชุม UMI (ห้องประชุมเล็ก) ', '2010-11-16 19:00:00', '2010-11-16 21:00:00', '2010-11-16 00:00:00', '2010-11-16 00:00:00'),
	(226, 'TRN', 'พบ SM.ปณิธาน เรื่อง เป้าหมาย', '-', 'กรุงเทพฯ', 'ห้องประชุม EXO (ห้องประชุมใหญ่)', '2010-11-16 19:00:00', '2010-11-16 19:00:00', '2010-11-16 00:00:00', '2010-11-16 00:00:00'),
	(227, 'ABB', 'SD.จิตราภรณ์ และ RD.วงศ์แข', '-', 'กรุงเทพฯ', 'ห้องประชุม UMI (ห้องประชุมเล็ก)', '2010-11-21 13:00:00', '2010-11-21 15:00:00', '2010-11-21 00:00:00', '2010-11-21 00:00:00'),
	(228, 'NTT', 'EDD.อัครวัฒน์', '-', 'กรุงเทพฯ', 'ห้องประชุม EXO (ห้องประชุมใหญ่)', '2010-11-21 13:00:00', '2010-11-21 17:00:00', '2010-11-21 00:00:00', '2010-11-21 00:00:00'),
	(229, 'ABB', 'EDD.อัครวัฒน์', '-', 'กรุงเทพฯ', 'ห้องประชุม UMI (ห้องประชุมเล็ก)', '2010-11-20 13:00:00', '2010-11-20 15:00:00', '2010-11-20 00:00:00', '2010-11-20 00:00:00'),
	(230, 'TRN', 'พบ RD.พิภพ เรื่อง"ทัศนคติ"', '-', 'กรุงเทพฯ', 'ห้องประชุม EXO (ห้องประชุมใหญ่)', '2010-11-20 13:00:00', '2010-11-20 15:00:00', '2010-11-20 00:00:00', '2010-11-20 00:00:00'),
	(231, 'Camfrog', 'พบ RD.วัชรากร และ RD.ภัทรานิษฐ์', '-', 'กรุงเทพฯ', 'ห้อง AgelWorld', '2010-11-17 22:00:00', '2010-11-18 00:00:00', '2010-11-17 00:00:00', '2010-11-17 00:00:00'),
	(232, 'NTT', 'พบ 4DD.ณัฏฐ์เดช ', 'A-tool 0800746622', 'กรุงเทพฯ', 'ห้องประชุม UMI (ห้องประชุมเล็ก)', '2010-11-28 13:00:00', '2010-11-28 17:00:00', '2010-11-28 00:00:00', '2010-11-28 00:00:00'),
	(233, 'ABB', 'พบ EDD.อัครวัฒน์', '-', 'กรุงเทพฯ', 'ห้องประชุม UMI (ห้องประชุมเล็ก)', '2010-11-23 19:00:00', '2010-11-23 21:00:00', '2010-11-23 00:00:00', '2010-11-23 00:00:00'),
	(234, 'TRN ', 'พบ DD.พัฒน์รดิศ "Key to Success"', '-', 'กรุงเทพฯ', 'ห้องประชุม EXO (ห้องประชุมใหญ่)', '2010-11-23 19:00:00', '2010-11-23 21:00:00', '2010-11-23 00:00:00', '2010-11-23 00:00:00'),
	(235, 'ABB ภูเก็ต', 'พบ ภญ.นิรดา "ป่วยก็ต้องกิน ไม่ป่วยก็ต้องกิน"', 'คุณพล 0805308090', 'ภูเก็ต', 'รร.รอยัลภูเก็ตซิตี้', '2010-11-28 12:30:00', '2010-11-28 15:00:00', '2010-11-26 00:00:00', '2010-11-26 00:00:00'),
	(236, 'ABB', 'พบ RD.ชินกฤช ', '-', 'กรุงเทพฯ', 'ห้องประชุม UMI (ห้องประชุมเล็ก)', '2010-11-27 13:00:00', '2010-11-27 15:00:00', '2010-11-27 00:00:00', '2010-11-27 00:00:00'),
	(237, 'TRN', 'พบ SD.นภัสศรันย์ "Don\'t Quit"', '-', 'กรุงเทพฯ', 'ห้องประชุม EXO (ห้องประชุมใหญ่)', '2010-11-27 13:00:00', '2010-11-27 15:00:00', '2010-11-27 00:00:00', '2010-11-27 00:00:00'),
	(238, 'เปลี่ยนแปลง NTT', 'พบ 4DD.พัฒน์รดิศ', 'A-tool 0800746622', 'กรุงเทพฯ', 'ห้องประชุม UMI (ห้องประชุมเล็ก)', '2010-11-28 13:00:00', '2010-11-28 17:00:00', '2010-11-28 00:00:00', '2010-11-28 00:00:00'),
	(239, 'BBE กรุงเทพฯ', 'ประชาสัมพันธ์สถานที่จัดงาน BBE กรุงเทพฯ  พบแขกปราศรัยพิเศษ "แสนกิโลเพื่อลูกหรือจะสู้ไม่ท้อเพื่อพ่อแม่" โดยSD.ว่าที่ร.ต.เจริญชัย และ RD.กฤป', '-', 'กรุงเทพฯ', ' ณ สโมสรทหารบก (วิภาวดี) ถ.วิภาวดี-รังสิต ห้องมัฆวานรังสรรค์', '2010-12-12 09:00:00', '2010-12-12 17:00:00', '2010-11-27 00:00:00', '2010-11-27 00:00:00'),
	(240, 'ABB พระราม 2', 'พบ 4DD.พัฒน์รดิศ', 'ชิโช 0863198285', 'กรุงเทพฯ', 'รพ.นครธน ห้องทองสีมา ชั้น4 ', '2010-11-29 19:00:00', '2010-11-29 22:40:00', '2010-11-28 00:00:00', '2010-11-28 00:00:00'),
	(241, 'ABB ', 'นิติ สว่างทรัพย์', '-', 'กรุงเทพฯ', 'ห้องประชุม UMI (ห้องประชุมเล็ก)', '2010-11-30 19:00:00', '2010-11-30 20:30:00', '2010-11-30 00:00:00', '2010-11-30 00:00:00'),
	(242, 'ABB กำแพงเพชร  ', 'SD.เจริญชัย', 'D.จันทร์จีรา 0818904671', 'กำแพงเพชร', 'ณ พีรีสอร์ท ', '2010-11-28 13:00:00', '2010-11-28 15:00:00', '2010-11-27 00:00:00', '2010-11-27 00:00:00'),
	(243, 'TRN ', ' "Don\'t Quit" พบ SD.นภัสศรันย์ ', '-', 'กรุงเทพฯ', 'ห้องประชุม EXO (ห้องประชุมใหญ่)', '2010-11-27 13:00:00', '2010-11-27 15:00:00', '2010-11-27 00:00:00', '2010-11-27 00:00:00'),
	(245, 'ABB ภูเก็ต ', 'ภญ.นิรดา "ป่วยก็ต้องกิน ไม่ป่วยก็ต้องกิน" ', 'คุณพล 0805308090', 'ภูเก็ต', 'รร.รอยัลภูเก็ตซิตี้', '2010-11-28 12:30:00', '2010-11-28 15:00:00', '2010-11-26 00:00:00', '2010-11-26 00:00:00'),
	(246, 'BBE กรุงเทพฯ ', ' พบกับกิจกรรม Never Work Again เวลา 09.00น. วิทยากรรับเชิญ ดร.สมจินต์, คุณกฤษณะ, คุณชนิดา โดยพิธีกรคนเก่ง CDD.นิติ และกิจกรรม BBE เวลา 13.00น. พบกับความสำเร็จของแขกปราศรัยรับเชิญสุดพิเศษ "แสนกิโลเพื่อลูกหรือจะส้ไม่ท้อเพื่อพ่อแม่" โดยว่าที่ ร.ต.เจริญชัย และ RD.กฤป', '-', 'กรุงเทพฯ', ' สโมสรทหารบก ถ.วิภาวดี-รังสิต ห้องมัฆวานรังสรรค์', '2010-12-12 09:00:00', '2010-12-12 17:00:00', '2010-11-27 00:00:00', '2010-11-27 00:00:00'),
	(247, 'โครงการ AgelCares ', 'เชิญสมาชิกเข้าร่วมโครงการ AgelCares ในวันที่ 20-21 ธ.ค.53', 'ฮ้ง 0812957307', 'เชียงราย', 'อ.ดอยช้าง', '2010-12-20 10:00:00', '2010-12-21 17:00:00', '2010-11-30 00:00:00', '2010-11-30 00:00:00'),
	(248, 'แจ้งเปลี่ยนสถานที่จัดงาน BBE หาดใหญ่ ', 'จากเดิม รร.เจบี หาดใหญ่ เปลี่ยนแปลงเป็น รร.ลีการ์เด้น พลาซ่า ', '-', 'สงขลา', ' รร.ลีการ์เด้น พลาซ่า ', '2010-12-05 09:00:00', '2010-12-05 17:00:00', '2010-11-30 00:00:00', '2010-11-30 00:00:00'),
	(249, 'เรียนเชิญผู้นำระดับ Supervisor, Manager, SM ร่วมประชุม', 'เรียนเชิญผู้นำระดับ Supervisor, Manager, SM ร่วมประชุม', '-', 'กรุงเทพฯ', 'ห้องประชุม EXO (ห้องประชุมใหญ่)', '2010-12-01 13:00:00', '2010-12-01 16:00:00', '2010-11-30 00:00:00', '2010-11-30 00:00:00');
/*!40000 ALTER TABLE `event` ENABLE KEYS */;


# Dumping structure for table aoss.event_tag
DROP TABLE IF EXISTS `event_tag`;
CREATE TABLE IF NOT EXISTS `event_tag` (
  `id_tag` int(10) NOT NULL DEFAULT '0',
  `id_event` int(10) NOT NULL DEFAULT '0',
  PRIMARY KEY (`id_tag`,`id_event`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

# Dumping data for table aoss.event_tag: 0 rows
DELETE FROM `event_tag`;
/*!40000 ALTER TABLE `event_tag` DISABLE KEYS */;
/*!40000 ALTER TABLE `event_tag` ENABLE KEYS */;


# Dumping structure for table aoss.hotnews
DROP TABLE IF EXISTS `hotnews`;
CREATE TABLE IF NOT EXISTS `hotnews` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `message` text COLLATE utf8_unicode_ci NOT NULL,
  `date_add` datetime NOT NULL,
  `date_edit` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=251 DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

# Dumping data for table aoss.hotnews: 250 rows
DELETE FROM `hotnews`;
/*!40000 ALTER TABLE `hotnews` DISABLE KEYS */;
INSERT INTO `hotnews` (`id`, `message`, `date_add`, `date_edit`) VALUES
	(23, 'Camfrog ห้อง Agelworld วันนี้ เวลา 22.00 น.พบกับ SD.ภก.อภิภูมิ และเวลา 23.00 น. พบประสบการณ์จาก Manager Camp', '2010-08-08 20:44:00', '2010-08-08 20:44:00'),
	(24, 'ต้อนรับเทศกาลวันแม่ด้วยกิจกรรมดีๆที่งาน BBE วันอาทิตย์ที่ 15 ส.ค.53 คู่แม่ลูกที่ร่วมลงทะเบียนเข้าร่วมงาน BBE รับของที่ระลึกภายในงาน ฟรี!!!', '2010-08-09 15:35:00', '2010-08-09 15:35:00'),
	(25, 'ABB อังคารที่10 ส.ค.53 เวลา 19.00น. พบ DDD.พัฒน์รดิศ (ห้องประชุมเล็ก), TRN "Skin Care" เวลา 19.00น.(ห้องประชุมใหญ่) ', '2010-08-09 16:39:00', '2010-08-09 16:39:00'),
	(26, 'เรียนสมาชิก Agelทุกท่านทราบ เนื่องด้วยวันพฤหัสบดีที่ 12 ส.ค.53 เป็นวันแม่แห่งชาติ บริษัทฯปิดทำการ 1วัน จึงเรียนมาเพื่อทราบ', '2010-08-09 17:00:00', '2010-08-09 17:00:00'),
	(27, 'สมาชิกที่จะร่วมงาน AgelWorld ที่ลาสเวกัส รวมถึงผู้ลงทะเบียนในระบบเรียบร้อยแล้ว กรุณาแจ้งรายชื่อที่ ฮ้ง 0812957307', '2010-08-09 17:24:00', '2010-08-09 17:24:00'),
	(28, 'ABB วันพุธที่ 11ส.ค.53 เวลา 19.00น. ร้านอาหารปิ่นแก้ว กม.23(ข้าง รพ.บางนา)พบ CD.สิทธวีร์ ติดต่อ SM.ไอซ์ 0863168737', '2010-08-09 18:15:00', '2010-08-09 18:15:00'),
	(29, 'พลาดไม่ได้ "ABB กระชากวิญญาณ" พบ RD.นวพร SM.รชพล ณ Agel Coffee โคราช เวลา 18.30น. ติดต่อ K.เตชิตา 0817900991', '2010-08-10 12:46:00', '2010-08-10 12:46:00'),
	(30, 'BBEกทม.พลาดไม่ได้กับแขกรับเชิญคนล่าสุด พบ คุณเกลน เจนเซ่น ได้ในงานวันอาทิตย์ที่ 15ส.ค.นี้  สำรองบัตรด่วนที่แผนกลูกค้าสัมพันธ์ Agel สนญ.', '2010-08-10 16:25:00', '2010-08-10 16:25:00'),
	(31, 'ABB หัวหิน วันพุธที่ 11 ส.ค.53 ย้ายจาก รร.มาร์ควินลออจ์ เป็น รร.นราวัล ซ.94 เฉพาะวันพุธนี้เท่านั้น ติดต่อ K. ทับทิม 0848019453', '2010-08-10 18:29:00', '2010-08-10 18:29:00'),
	(32, 'Camfrog ห้อง Agelworld วันนี้ (11 ส.ค.53) เวลา 22.00น. พบ RD.สวัสดิ์ และเวลา 23.00น. พบDD.ธันยาภัทร', '2010-08-11 17:25:00', '2010-08-11 17:25:00'),
	(33, 'พลาดไม่ได้ ABB โคราช ศุกร์ที่ 13 ส.ค.53  18.30น. รร.สีมาธานี พบ SD.ภวินทร์ภัทร-ธันย์จิรา RD.นวพร-ศิราเมษฐ์ ติดต่อ RD.ณัฎฐพัชร 0816609154', '2010-08-13 12:05:00', '2010-08-13 12:05:00'),
	(34, 'Super BBE วันอาทิตย์ที่ 15ส.ค.53 นี้ พบกับคุณ Glen Jensen, Founder&CEO ', '2010-08-13 17:39:00', '2010-08-13 17:39:00'),
	(35, 'Super BBE วันอาทิตย์ที่ 15ส.ค.53 แบ่งออกเป็น 3 รอบ (รอบแรกตั้งแต่ 09.00-11.45 (รอบความรู้) ทุกท่านที่มีบัตรเข้างานสามารถเข้าได้ทุกคน)', '2010-08-13 17:43:00', '2010-08-13 17:43:00'),
	(36, 'กิจกรรมดีๆไม่ควรพลาด วันเสาร์ที่ 14ส.ค.53 13.00น. ABB พบ DD.ณัฏฐเดช(ห้องประชุมเล็ก) TRN "เข้าใจแผน Agel" พบQDD.นิติ สว่างทรัพย์(ห้องประชุมใหญ่)', '2010-08-13 17:44:00', '2010-08-13 17:44:00'),
	(37, 'Super BBE 15 ส.ค.53 (รอบสอง EXPRO) ทุกท่านสามารถเยี่ยมชมบู๊ทต่างๆและชมสินค้าที่บิษัทเตรียมไว้ให้และ(รอบที่สาม(รอบทั่วไป)', '2010-08-13 17:49:00', '2010-08-13 17:49:00'),
	(38, 'ABB ลำปาง วันเสาร์ที่ 14 ส.ค.53 18.00น. Update ความรวยไร้ขีดจำกัดของเดือนส.ค. ณ รร.เวียงนคร/ห้องศาลาดอน ติดต่อครูหนึ่ง 0897575751', '2010-08-14 15:05:00', '2010-08-14 15:05:00'),
	(39, 'TRN ฟรี "Ageless กับการดำเนินธุรกิจ" วันพฤหัสบดีที่ 26 ส.ค.53 18.30น. โดยคุณแจ๊คกี้(รายละเอียดเพิ่มเติมติดต่อ คุณจิง 0899381117)กรุณานำชุด Agelessมาด้วย', '2010-08-14 15:42:00', '2010-08-14 15:42:00'),
	(40, 'Super BBE 16 ส.ค.53 18.00น. ที่มหาวิทยาลัยพระจอมเกล้าธนบุรี (บางมด) โดย DD.จิรวัฒน์ โชคนิมิตเขมวัตร', '2010-08-14 16:50:00', '2010-08-14 16:50:00'),
	(41, 'โปรโมชั่นพิเศษ BBE กรุงเทพ 15 ส.ค.53 เพียงท่านซื้อบัตร "BBE กรุงเทพ 5 ก.ย.53"แบบธรรมดา 2 ใบ รับฟรี HRT 1 ซองหรือแบบ VIP 1 ใบรับฟรี HRT 1 ซอง (โปรโมชั่นนี้จัดจำหน่ายเฉพาะหน้างาน BBE15 ส.ค.53 นี้เท่านั้น) ', '2010-08-14 18:37:00', '2010-08-14 18:37:00'),
	(42, 'NTTชุมแพ ขอนแก่น เสาร์ 28 ส.ค.53 13.00-17.00น.รร.เมเจอร์แกรนด์ พบ SD.จิรัฐ ลงทะเบียนตั้งแต่วันนี้ ถึง 24 ส.ค.53 ราคา 300บาท ติดต่อ D.นามิ 0899266404', '2010-08-16 11:51:00', '2010-08-16 11:51:00'),
	(43, 'ABB ตรัง วันพฤหัสบดีที่ 19ส.ค.53 18.30น. รร.ธรรมรินทร์(ข้างสถานีรถไฟ) ติดต่อD.สมลักษณ์ 0863377288', '2010-08-16 14:04:00', '2010-08-16 14:04:00'),
	(44, 'ABB วันพุธที่ 18ส.ค.53 เวลา 19.00น. ร้านอาหารปิ่นแก้ว กม.23(ข้าง รพ.บางนา)พบ TDD.พรภวิษย์ ติดต่อ SM.ไอซ์ 0863168737', '2010-08-16 14:07:00', '2010-08-16 14:07:00'),
	(45, 'ขอความร่วมมือสมาชิกทุกท่านที่เดินทางไปร่วมงาน AgelWorld 2010 ที่ลาสเวกัส กรุณาแจ้งชื่อ สถานะข้อมูลการเดินทางของท่าน เช่น(รอการสัมภาษณ์) โดยส่งSMSหรือแจ้งมาที่ K.นิด 0899383331', '2010-08-16 15:01:00', '2010-08-16 15:01:00'),
	(46, 'ABB อังคารที่ 17 ส.ค.53 19.00น. พบCD.คณภัทร (ห้องประชุมเล็ก) TRN "STP หลังการฝึกซ้อมมาพูด" พบ CD.วรุตม์(ห้องประชุมใหญ่)', '2010-08-17 10:01:00', '2010-08-17 10:01:00'),
	(47, 'TRN พิเศษ "ป่วยก็ต้องกิน ไม่ป่วยก็ต้องกิน" พฤ.26ส.ค.53 19.00น.พบSD.นพสิทธิ์ เจตสินไพศาล(วทบ.การแพทย์จุฬา) ห้องประชุมใหญ่', '2010-08-17 14:17:00', '2010-08-17 14:17:00'),
	(48, 'ADT กทม. 21-22ส.ค.53 โอกาสสุดท้ายกับคอร์สพัฒนาศักยภาพฯ จำหน่ายบัตรวันนี้เป็นวันสุดท้า(17/8/53) ติดต่อ A-tool 0811715765', '2010-08-17 17:07:00', '2010-08-17 17:07:00'),
	(49, 'พลาดไม่ได้กับABB กระชากวิญญาณ 17ส.ค.53 พบ SM.อนาวิทย์ SM.รชพล ที่Agel Coffee (โคราช) ติดต่อ คุณเตชิตา 0817900991', '2010-08-17 17:09:00', '2010-08-17 17:09:00'),
	(50, 'SuperABB พัทยา 18ส.ค.53 เวลา 19.00น. พบ DD.ณัฏฐ์เดช รร.อีสเทิร์นแกรนด์ ', '2010-08-18 06:37:00', '2010-08-18 06:37:00'),
	(51, 'สัปดาห์ TestDrive เชิญทดลองขับ MercedesBenz รุ่น C-Class, E-Class&S-Class วันที่ 19-23ส.ค.53 ที่เบนซ์พระราม 3 T.022911212', '2010-08-18 12:46:00', '2010-08-18 12:46:00'),
	(52, 'ABB อุดร 19ส.ค.53 18.30น. รร.อุดรโฮเต็ล ติดต่อ คุณปั่ม 0804042064', '2010-08-18 13:37:00', '2010-08-18 13:37:00'),
	(53, 'SuperABBเชียงราย ณ รร.ลาลูน่าเชียงราย วันศุกร์ที่ 20 ส.ค.53 โดย DD.พัฒน์รดิศ สำรองที่นั่งบัตรที่ คุณนิพนธ์ 0806345511', '2010-08-18 14:24:00', '2010-08-18 14:24:00'),
	(54, 'ABBเชียงราย ณ รร.ริมกดเชียงราย วันเสาร์-อาทิตย์ ที่ 4-5กันยายน 53 สำรองบัตรที่ คุณนิพนธ์ 0806345511', '2010-08-18 14:27:00', '2010-08-18 14:27:00'),
	(55, 'ADT(อ.ชัยวัฒน์)เชียงราย ณ รร.ริมกดเชียงราย วันเสาร์-อาทิตย์ ที่ 4-5กันยายน 53 สำรองบัตรที่ คุณนิพนธ์ 0806345511', '2010-08-18 14:32:00', '2010-08-18 14:32:00'),
	(56, 'Camfrog ห้องAgelworld วันนี้ 22.00น. พบSD.นนท์ปกรณ์(จุ้ย) 23.00น. การพูดแฟ้ม8แผ่น โดย D.ภัคณัฏฐ์', '2010-08-18 20:28:00', '2010-08-18 20:28:00'),
	(57, 'ห้ามพลาดสุดสัปดาห์สุขภาพ วันเสาร์ที่ 28-29ส.ค.53 หมอชนินทร์บรรยาย"ความรู้พื้นฐานเกี่ยวกับระบบหลอดเลือดและหัวใจ" เริ่มบรรยาย 16.00-17.00น. ที่ยูเนียนมอลล์', '2010-08-19 16:59:00', '2010-08-19 16:59:00'),
	(58, 'ABB เพชรบูรณ์ วันที่ 22ส.ค.53 13.00น. พบCD.นิธิวิทย์ ณ รร.โฆษิตฮิลล์ ติดต่อ D.อชิระ 0876711346หรือ D.ภัคณัฏฐ์ 0873036009', '2010-08-19 18:49:00', '2010-08-19 18:49:00'),
	(59, 'NTT อาทิตย์ที่ 22 ส.ค.53 13.00น. พบ QDD.นิติ สว่างทรัพย์ จองบัตรด่วนที่ A-tool', '2010-08-19 19:38:00', '2010-08-19 19:38:00'),
	(60, 'ABB นครศรีธรรมราช วันเสาร์ที่ 28ส.ค.53 ห้องปทุมรัตน์ รร.ทวินโลตัส พบSD.ภญ.พลอยนภัส ภก.ติณณ์ณชัย ติดต่อ D.ภญ.ปัทมา 0891424321', '2010-08-19 20:57:00', '2010-08-19 20:57:00'),
	(61, 'ABB เสาร์ที่ 21ส.ค.53 พบ DD.ณัฐชลัชญ์ ห้องประชุมเล็ก / TRN เรื่องเช็คฟอร์มทาบทาม, นัดหมาย, เปิดใจ พบSD.วชิรเมษฐ์ ห้องประชุมใหญ่', '2010-08-20 10:01:00', '2010-08-20 10:01:00'),
	(62, 'ห้ามพลาดสุดสัปดาห์สุขภาพ วันเสาร์ที่ 28-29ส.ค.53 หมอชนินทร์บรรยาย"ความรู้พื้นฐานเกี่ยวกับระบบหลอดเลือดและหัวใจ" เวลา 15.00น" เป็นต้นไป ที่ยูเนียนมอลล์', '2010-08-21 12:52:00', '2010-08-21 12:52:00'),
	(63, 'พฤหัสบดีที่ 26ส.ค.53 เวลา 18.30น.พบกับ Ageless กับธุรกิจ โดย k.แจ๊คกี้ ฝึกทำทรีทเม้นท์ กรุณานำชุด Skincare มาด้วย', '2010-08-21 13:03:00', '2010-08-21 13:03:00'),
	(64, 'NTT วันอาทิตย์ที่ 22ส.ค.53 พบ QDD.นิติ(ห้องประชุมใหญ่), ABB พบ CD.นพรัตน์ (ห้องประชุมเล็ก)', '2010-08-21 19:09:00', '2010-08-21 19:09:00'),
	(65, 'พบการเคลื่อนทัพสู่ความสำเร็จครั้งรุนแรง ในประวัติศาสตร์ จันทร์ที่ 23 ส.ค.53 Super ABB ที่ร.พ. นครธน โดยDD.จิระวัฒน์ เวลา 19.00น. แล้วคุณจะรู้ว่าเงินล้านซ่อนอยู่ที่ใด', '2010-08-22 21:45:00', '2010-08-22 21:45:00'),
	(66, 'NTT ชุมแพ ขอนแก่น เสาร์ 28 ส.ค.53 เวลา 13.00 -17.00 น. รร.เมเจอร์แกรนด์ พบ SD.จิรัฐ ลงทะเบียนได้ตั้งแต่วันนี้ - 24 ส.ค. ราคา 300 บาท ติดต่อ D.นามิ 0899266404', '2010-08-23 10:00:00', '2010-08-23 10:00:00'),
	(67, 'แจ้งเปลี่ยนแปลงสถานที่จัด SuperABB จาก ร.พ.ธนบุรีพระราม 2 เป็น ม.พระจอมเกล้าธนบุรี(บางมด) ตึกสัมมนาชั้น 2 ห้องลีลาวดี โดย DD.จิระวัฒน์', '2010-08-23 16:59:00', '2010-08-23 16:59:00'),
	(68, 'เรียนท่านสมาชิกที่ร่วมเดินทางไป Switzerland รบกวนส่งเอกสารให้ฮ้ง ภายในวันพุธที่ 25 ส.ค. นี้ ติดต่อฮ้ง 0812957307', '2010-08-23 17:06:00', '2010-08-23 17:06:00'),
	(69, 'ABB วันอังคารที่ 24ส.ค.53 เวลา 19.00น. พบ DDD.อัครวัฒน์ (ห้องประชุมเล็ก) TRN "ปิดสปอนเซอร์ FAQ ติดตามผล" พบ DD.ณัฐชลัชญ์ (ห้องประชุมใหญ่)', '2010-08-24 10:01:00', '2010-08-24 10:01:00'),
	(70, 'ท่านสมาชิกที่ประสงค์เข้าร่วมงานที่ลาสเวกัส(ท่านที่มีวีซ่าแล้วหรือรอวันสัมภาษณ์) รบกวนแจ้งฮ้ง ภายในวันที่ 26ส.ค.53  ติดต่อฮ้ง 0812957307', '2010-08-24 12:00:00', '2010-08-24 12:00:00'),
	(71, 'TRN ฟรี "Ageless กับการดำเนินธุรกิจ" วันพฤหัสบดีที่ 26 ส.ค.53 18.30น. ห้องประชุมเล็ก โดยคุณแจ๊คกี้(รายละเอียดเพิ่มเติมติดต่อ คุณจิง 0899381117)กรุณานำชุด Agelessมาด้วย', '2010-08-24 14:00:00', '2010-08-24 14:00:00'),
	(72, 'สำหรับสมาชิกที่จองห้องประชุมภายในเดือนกันยายนไว้แล้ว กรุณาติดต่อกลับที่คุณบอย โทร 0819856555', '2010-08-24 18:09:00', '2010-08-24 18:09:00'),
	(73, 'เรียนสมาชิก ที่แจ้งไปสวิตฯ ท่านไม่สามารถแก้ไขรายชื่อได้แล้วค่ะ ท่านที่ยังไม่ส่งเอกสาร รบกวนส่งที่ฮ้งด้วยค่ะ', '2010-08-25 10:01:00', '2010-08-25 10:01:00'),
	(74, 'วันอาทิตย์ที่ 29 ส.ค. งดการจัดประชุม NTT/สำหรับ ABB มีการประชุมตามปกติ', '2010-08-25 11:00:00', '2010-08-25 11:00:00'),
	(75, 'Camfrog ห้องAgelworld 25ส.ค.53 เวลา 22.00น. พบSD.รินรณัชย์(จอย) และ 23.00น. พบ DD.ณัฏฐ์ธเดช ชัยปกรณ์วงศ์', '2010-08-25 16:22:00', '2010-08-25 16:22:00'),
	(76, 'ADT กทม. รร.รัชดาซิตี้ห้วยขวาง วันที่ 9 -10ต.ค.53 ราคา 1,500 บาท จองวันนี้ชำระเงิน ภายใน 31ส.ค./1,800 บาท ตั้งแต่ 1 ก.ย.- 8 ต.ค./2,000 บาท หน้างาน', '2010-08-26 10:01:00', '2010-08-26 10:01:00'),
	(77, 'SuperABB เสาร์ที่ 28 ส.ค. เวลา 12.00 - 17.00น. ณ ร.ร.NV จ.อุดรฯ "เทคนิคสร้างรายได้หลักล้านต่อเดือนแบบสยบทุกเครือข่าย" ได้รับเกียรติเปิดงาน โดยรัฐมนตรีกระทรวงวัฒนธรรม(สาธารณรัฐฯลาว)โดยDD.จิระวัฒน์', '2010-08-26 11:00:00', '2010-08-26 11:00:00'),
	(78, 'SuperABB ขอนแก่น อาทิตย์ที่ 29 ส.ค. พบ QDD.นิติ สว่างทรัพย์ เวลา 13.00 - 15.00 น. รอบทั่วไป 16.00 - 18.00น. รอบผู้นำ Manager &Up "AIA on tour พัฒนาศักยภาพการพูดและจัดประชุม" ติดต่อคุณแหม่ม 0868530905', '2010-08-27 10:04:00', '2010-08-27 10:04:00'),
	(79, 'SuperABB เชียงราย วันศุกรที่ 27 ส.ค. เวลา 18.30 น. รร.เลอเมริเดียนเชียงราย พบ QDD.นิติ สว่างทรัพย์ ', '2010-08-27 10:15:00', '2010-08-27 10:15:00'),
	(80, 'ABB เสาร์ที่ 28 ส.ค. เวลา 13.00 น. พบ DD. ณัฏฐ์ธเดช ห้องประชุมเล็ก TRN "เคลื่อนคน Function 10-20-40, การทำ MAM" ห้องประชุมใหญ่', '2010-08-28 09:00:00', '2010-08-28 09:00:00'),
	(81, 'Special TRN "เบิกฟ้าผ่าแผ่นดินสยบทุกความเคลื่อนไหว" อาทิตย์ที่ 29 ส.ค. เวลา 10.00 - 16.00น. ร.ร.อุดรฯโฮเต็ล โดย DD.จิระวัฒน์', '2010-08-28 10:00:00', '2010-08-28 10:00:00'),
	(82, 'Product TRN และเคล็ดลับความสำเร็จกับธุรกิจAgel ภญ.ปณิตา ตันติวิท อาทิตย์ที่ 26 ก.ย 53 เวลา 13.00 - 17.00น. ร.รง ภูเก็ตเมอร์ลิน สำรองที่นั่งที่ คุณพล 0805304094', '2010-08-28 13:00:00', '2010-08-28 13:00:00'),
	(83, 'ABB 29 ส.ค. เวลา 13.00น. พบDDD. ธเนตร + RD.พัชรี ห้องประชุมเล็ก งดNTT', '2010-08-29 09:00:00', '2010-08-29 09:00:00'),
	(84, 'วันนี้ห้ามพลาด Special TRN "เบิกฟ้าผ่าแผ่นดินสยบทุกความเคลื่อนไหว" อาทิตย์ที่ 29 ส.ค. เวลา 10.00 - 16.00น. ร.ร.อุดรฯโฮเต็ล โดย DD.จิระวัฒน์', '2010-09-29 09:00:00', '2010-09-29 09:00:00'),
	(85, 'บรรยายพิเศษ Agel Product และSkincare วันที่ 29ส.ค. เวลา 13.00o.โดย นพ.มงคล ตั้วงษ์สุจริต (ผู้เชี่ยวชาญด้านเวชสำอาง) ห้องประชุมใหญ่ ติดต่อ SD. อนันต์ 0875992956', '2010-08-29 10:20:00', '2010-08-29 10:20:00'),
	(86, 'คืนนี้ Camfrog ห้อง AGEL WORLD 22.00น. พบ D.ปณิตา "Melatonin vol.2" และ 23.00น. พบ QDD.นิติ สว่างทรัพย์ ', '2010-08-29 20:36:00', '2010-08-29 20:36:00'),
	(87, 'พบ Expro Product และเทคนิคการสร้างรายได้หลักล้านต่อเดือน โดย DD.จิระวัฒน์ 11ก.ย. เวลา 09.00 -17.00 น.ร.ร.ธรรมรินทร์ธนา จ.ตรัง ลงทะเบียนท่านละ 200 บาท/ท่าน พร้อมอาหาร+อาหารว่าง 2 มื้อ ติดต่อ K.สมลักษณ์ 0863377288', '2010-08-30 10:18:00', '2010-08-30 10:18:00'),
	(88, 'Product TRN "agel นวัตกรรมแห่งชีวิต"โดยSD.ภก.อภิภูมิ และageless skin care กับธุรกิจ อาทิตย์ที่ 19ก.ย. เวลา 12.30 -18.00 ร.ร.สีมาธานี นครราชสีมา สำรองที่นั่งท่านละ 100 บาท ติดต่อK.ณัฏฐพัชร 0816609154', '2010-08-30 13:00:00', '2010-08-30 13:00:00'),
	(89, 'TRN พิเศษ "ป่วยก็ต้องกิน ไม่ป่วยก็ต้องกิน" อ.31ส.ค.53 19.00น.พบSD.นพสิทธิ์ เจตสินไพศาล(วทบ.การแพทย์จุฬา) ห้องประชุมใหญ่', '2010-08-31 13:21:00', '2010-08-31 13:21:00'),
	(90, 'โปรโมชั่น "เซี่ยงไฮ้ WORLD EXPO 2010"จะสิ้นสุดลงในวันที่ 31 ส.ค. 53 (วันนี้) ท่านสามารถตรวจสอบรายชื่อ ผืที่ผ่านคุณสมบัตินี้ หรือสอบถามรายละเอียดเพิ่มเติมที่ คุณบอย 0899383330 หรือ คุณฐา 0817616115', '2010-08-31 17:23:00', '2010-08-31 17:23:00'),
	(91, 'คอร์ส TTT โดย QDD.นิติ สว่างทรัพย์ 11-12 ก.ย.53 รับจำนวน 80 ท่าน (M&Up) ร.ร.รัชดาซิตี้ บัตร 1,500 บาท ถึงวันที่ 7 ก.ย.53 จองบัตรด่วน A-tool 0800746622', '2010-08-31 17:53:00', '2010-08-31 17:53:00'),
	(92, 'เรียนเชิญสมาชิกระดับ M&Up เข้าร่วมประชุมเพื่อรับฟังข่าวสารงาน BBE และกิจกรรมต่างๆในวันพฤหัสบดีที่ 2 ก.ย.53 เวลา 18.30 น. ห้องประชุมใหญ่เอเจล', '2010-09-01 11:00:00', '2010-09-01 11:00:00'),
	(93, 'ABB กำแพงเพชร วันที่ 4 ก.ย.53 เวลา 13.00น. ม.ราชภัฎกำแพงเพชร พบ SD. อิทธิเชษฐ์', '2010-09-01 13:00:00', '2010-09-01 13:00:00'),
	(94, 'Camfrog ห้อง AgelWorld คืนนี้พลาดไม่ได้ 22.00น. พบ DD.โจ "ความเชื่อ" และ 23.00น. พบ DDD.ธเนตร "การบริหารเวลาสำคัญอย่างไร"', '2010-09-01 15:03:00', '2010-09-01 15:03:00'),
	(95, 'เรียนท่านสมาชิก ขณะนี้มีผู้ไม่ประสงค์ดี เสนอทำรายการสั่งซื้อสินค้าแทนท่าน โดยให้ท่านชำระเงินสดก่อน ซึ่งท่านอาจถูกหลอกจากผู้ไม่ประสงค์ดีได้ หากท่านมีข้อสงสัยประการใดสามารถติดต่อฝ่ายขายทันที', '2010-09-01 18:18:00', '2010-09-01 18:18:00'),
	(96, 'ABB โคราช กระชากวิญญาณรอบพิเศษ พฤ. 2 ก.ย.53 เวลา 18.30น. พบกับสุดยอดวิทยากร SM.อนาวิทย์ SM. รชพล ที่Agel Coffee ติดต่อ คุณเตชิตา 0817900991', '2010-09-02 12:01:00', '2010-09-02 12:01:00'),
	(97, 'เรียนเชิญสมาชิกระดับ M&Up เข้าร่วมประชุมเพื่อรับฟังข่าวสารงาน BBE และกิจกรรมต่างๆในวันพฤหัสบดีที่ 2 ก.ย.53 เวลา 18.30 น. ห้องประชุมใหญ่เอเจล', '2010-09-02 13:28:00', '2010-09-02 13:28:00'),
	(98, 'BBE กรุงเทพ บริษัทฯขอแจ้งยืนยันการจัดงาน BBE เดือนนี้ยังคงเป็นวันที่ 5 ก.ย.53 ที่หอประชุมกองทัพเรือ', '2010-09-03 12:42:00', '2010-09-03 12:42:00'),
	(99, 'วันเสาร์ที่ 4 ก.ย.53 เวลา 13.00น. TRN " Attitude & Gold &ภาพรวม 4 5 4 5" พบ DD. ณัฐชลัชญ์ ห้องประชุมใหญ่', '2010-09-03 18:27:00', '2010-09-03 18:27:00'),
	(100, 'ABB ตรัง เสาร์ที่ 4 ก.ย.53 เวลา 13.00น. รร.ธรรมรินทร์ธนา ห้องธนาราพ ติดต่อ คุณตุ๊ก 0864982861', '2010-09-03 19:03:00', '2010-09-03 19:03:00'),
	(101, 'Product Training "agel นวัตกรรมแห่งชีวิต" โดย SD.ภก.อภิภูมิ โตวิวัฒนา และageless skin care กับธุรกิจ อาทิตย์ที่ 19 ก.ย.53 เวลา 12.30น. รร.สีมาธานี จ.นครราชสีมา สำรองที่นั่งท่านละ 100 บาท ติดต่อ คุณณัฏฐพัชร 0816609154', '2010-09-06 12:00:00', '2010-09-06 12:00:00'),
	(102, 'วันนี้ 18.30น. พบสุดยอด ABB ณ รพ.นครธน พระราม 2 ห้องทองสีมา ชั้น 4 พบDD.จิระวัฒน์, นพ.สาโรจน์ ติดต่อ คุณชิ-โช 0863198285', '2010-09-06 14:36:00', '2010-09-06 14:36:00'),
	(103, 'รับสิทธิ์พิเศษกับโปรโมชั่น agelworld ที่ลาสเวกัส ฟรี!ค่าที่พักและบัตรเข้าร่วมงาน สมาชิกท่านใดสนใจ สามารถโทรแจ้งฮ้งด่วน', '2010-09-06 15:07:00', '2010-09-06 15:07:00'),
	(104, 'ABB วันอังคารที่ 7 ก.ย.53 เวลา 19.00น. พบ CD.คณภัทร ห้องประชุม UMI (ห้องประชุมเล็ก) TRN พบSD.วชิรเมษฐ์ ห้องประชุมใหญ่ EXO (ห้องประชุมใหญ่)', '2010-09-06 15:27:00', '2010-09-06 15:27:00'),
	(105, 'เรียนเชิญสมาชิก Agel ทุกท่านร่วมส่งแรงใจแรงเชียร์ผู้เข้าประกวด Agel Evangelists Academy คัดเลือกรอบสุดท้าย พร้อมเหล่า Commentator คนดังในวันอังคารที่ 14ก.ย.53 เวลา 13.00น. ห้องประชุมEXO', '2010-09-07 13:00:00', '2010-09-07 13:00:00'),
	(106, 'Product Training และเคล็ดลับความสำเร็จกับธุรกิจ Agel ภญ.ปณิตา ตันติวิท อาทิตย์ที่ 26ก.ย.53 เวลา 13.00 - 17.00 รร.ภูเก็ตเมอร์ลิน สำรองทีนั่งที่ คุณพล 0805304094', '2010-09-07 14:00:00', '2010-09-07 14:00:00'),
	(107, 'เรียนท่านสมาชิกที่จะร่วมเดินทางไปสวิตฯและได้รับการติดต่อจากบริษัททัวร์รบกวน ส่งใบรับรองจากธนาคาร ภายในวันนี้ วันพุธที่ 8ก.ย. ติดต่อฮ้ง', '2010-09-07 14:08:00', '2010-09-07 14:08:00'),
	(108, 'แจ้งเปลี่ยนแปลงสถานที่จัด Product Trainingและเคล็ดลับความสำเร็จกับธุรกิจAgel ในวันอาทิตย์ 26 ก.ย.53 เวลา 13.00น. ณ รร.รอยัลภูเก็ตซิตี้ ติดต่อ คุณพล 0805304094 ', '2010-09-08 12:03:00', '2010-09-08 12:03:00'),
	(109, 'SuperABB พัทยาใต้ พฤ.16ก.ย. เวลา 19.00น. รร.อิสเทิร์นแกรนด์ พบ QDD.นิติ จึงของด ABB วันที่ 8และ15 ก.ย.53 ติดต่อคุณ สวัสดิ์  0892456452', '2010-09-08 12:40:00', '2010-09-08 12:40:00'),
	(110, 'SuperABB ภูเก็ต อาทิตย์ที่12 ก.ย..53 เวลา 13.00น. รร.รอยัลภูเก็ตซิตี้ ห้องรายา พบ DD.พัฒน์รดิศ ติดต่อ คุณนิรดา0816911164', '2010-09-08 14:00:00', '2010-09-08 14:00:00'),
	(111, 'SuperABB ขอนแก่น วันเสาร์ 11ก.ย.53 รร.เจริญธานี พบSD.จิรัฏฐ์ พร้อมต่อด้วย TRN พิเศษ "การติดตามผล" ติดต่อ RD.เกวลี 0868530905', '2010-09-08 17:00:00', '2010-09-08 17:00:00'),
	(112, 'ABB วันพุธที่ 8 ก.ย.53 เวลา 19.00น. พบกันที่ร้านอาหารปิ่นแก้ว กม.23(ข้าง รพ.บางนา2) ติดต่อ SM. ไอซ์ 0863168737', '2010-09-08 19:12:00', '2010-09-08 19:12:00'),
	(113, 'SuperABB อุดรฯ พฤหัสที่ 9ก.ย.53 รร.ประจักษ์ตรา เวลา 18:30น.พบ SD.ภัคพงษ์ ติดต่อคุณปั๋ม 0804042064', '2010-09-09 09:40:00', '2010-09-09 09:40:00'),
	(114, 'SuperABB กำแพงเพชร อาทิตย์ที่ 12ก.ย.53  เวลา 13:00น.พบ DD.อัครวัฒน์ ณ พีรีสอร์ท ติดต่อคุณจันทร์จิรา 0818904671', '2010-09-09 15:00:00', '2010-09-09 15:00:00'),
	(115, 'BBE หาดใหญ่ 12ก.ย.53 รร.ลีการ์เดน พิเศษสุดด้วยกิจกรรม TRNพิเศษรอบเช้า 09.00น. " เทคนิคขยายอาณาจักร Agelสู่ต่างประเทศ" โดยRD.อคิรณัฐ', '2010-09-09 15:41:00', '2010-09-09 15:41:00'),
	(116, 'NTT อาทิตย์ที่ 12ก.ย.53 พบDD.ณัฏฐ์ธเดช ห้องประชุม EXO บัตรราคา 300บ. ติดต่อ A-tool', '2010-09-09 17:00:00', '2010-09-09 17:00:00'),
	(117, 'เรียนผู้ที่เข้าร่วมอบรม TTT 11-12ก.ย.53 โปรดนำสื่อมาใช้ในคอร์สอบรม :FlowBoard, 10Napkin, StepOne, DoctorTalks, นสพ., SystemCard ', '2010-09-10 13:00:00', '2010-09-10 13:00:00'),
	(118, 'ABB ชุมแพ(ขอนแก่น) อาทิตย์ที่ 12 ก.ย.53 13.00น. รร.เมเจอร์แกรนด์ พบSD.จิรัฏฐ์ ติดต่อ D.จอห์น 0896207700', '2010-09-10 13:00:00', '2010-09-10 13:00:00'),
	(119, 'ABB เสาร์ที่ 11ก.ย.53 เวลา 13.00น. พบSD.นนท์ปกร ห้องUMI TRN "Attitude" พบ SD.วชิรเมษฐ์ ห้องประชุม EXO', '2010-09-10 19:53:00', '2010-09-10 19:53:00'),
	(120, 'BBE หาดใหญ่ 12ก.ย.53 รร.ลีการ์เดน พบกับกิจกรรม TRNพิเศษรอบเช้า 09.00น. และรอบบ่ายคู่ฮอต "2คน 2คม" โดยRD.อคิรณัฐ & RD.อนันต์ และ D.พญ.นุจรินทร์', '2010-09-11 16:11:00', '2010-09-11 16:11:00'),
	(121, 'NTT อาทิตย์ที่ 12 ก.ย.53 เวลา 13.00น. พบDD.ณัฏฐ์ธเดช ห้อง UMI และ ABB เวลา 13.00น. พบ DDD.ธเนตรและD.สมพงศ์ ห้องประชุม EXO', '2010-09-11 17:35:00', '2010-09-11 17:35:00'),
	(122, 'แจ้งขอเปลี่ยนแปลงสถานที่จัด ABB รพ.นครธน จันทร์ที่ 13ก.ย.53 เป็น ม.พระจอมเกล้าธนบุรี/อาคารสัมมนา ติดต่อ คุณชิโช 0863198285', '2010-09-11 19:00:00', '2010-09-11 19:00:00'),
	(123, 'เรียนเชิญสมาชิก Agel ทุกท่านร่วมส่งแรงใจแรงเชียร์ ผู้เข้าประกวด Agel Evangelists Academy คัดเลือกรอบสุดท้าย พร้อมเหล่า Commentator คนดัง วันอังคารที่ 14ก.ย.53 เวลา13.00น. ณ ห้องประชุม EXO', '2010-09-12 17:00:00', '2010-09-12 17:00:00'),
	(124, 'M90 จัดกิจกรรม "พาไหว้พระ 9 วัดที่อยุธยา " วันอาทิตย์ที่ 19ก.ย.53 ค่ารถ 200บ. รับ50ที่นั่งเท่านั้น จองด่วนที่ DD.ปูชิตา 0844591415', '2010-09-13 14:00:00', '2010-09-13 14:00:00'),
	(125, 'SuperABB อุดรฯ พฤหัสที่ 16ก.ย.53 รร.ประจักษ์ตรา เวลา 18:30น.พบ DD.จิรวัฒน์ ติดต่อคุณปั๋ม 0804042064', '2010-09-13 19:16:00', '2010-09-13 19:16:00'),
	(126, 'วันนี้ 13.00น. พบเคล็ดลับความสำเร็จจากว่าที่ไดมอนด์กว่า 30 ท่าน ท่านละ 3 นาที ที่ห้องประชุมEXO', '2010-09-14 10:20:00', '2010-09-14 10:20:00'),
	(127, 'ABB 14 ก.ย.53 เวลา 19.00น. พบ DD.พัฒน์รดิศ ห้องประชุม UMI', '2010-09-14 12:02:00', '2010-09-14 12:02:00'),
	(128, 'ABB เพชรบูรณ์ วันเสาร์ที่ 18ก.ย.53 13.00น. พบ New DD.กนกพร-วสันต์ ณ รร.โฆษิตฮิลล์ ติดต่อ SD.อชิระ 0863677731', '2010-09-14 14:00:00', '2010-09-14 14:00:00'),
	(129, 'โปรดทราบ ขณะนี้สินค้า OHM (ขนาด 30ซอง)/Night Gel/Ageless Full Size Kit หมดสต๊อกชั่วคราว หากสินค้าพร้อมจำหน่ายจะเรียนให้ทราบ', '2010-09-14 17:12:00', '2010-09-14 17:12:00'),
	(130, 'ประชาสัมพันธ์บัตร BBE ขอนแก่น 17ต.ค.53 รร.เจริญธานี ราคาบัตรVIP/ธรรมดา:EarlyBird200/100บ. จำหน่าย 19ก.ย.53 เท่านั้น 20ก.ย.53-16ต.ค.53 ราคา250/150บ. หน้างานราคา300/200บ. ติดต่อคุณปุ๊ก 0856962949', '2010-09-15 11:21:00', '2010-09-15 11:21:00'),
	(131, 'NTT อาทิตย์ที่ 19 ก.ย.53 เวลา 13.00น. พบCD.วรุตม์ จองบัตรด่วนที่ A-tool 0800746622', '2010-09-15 13:00:00', '2010-09-15 13:00:00'),
	(132, 'Product TRN และเคล็ดลับความสำเร็จกับธุรกิจAgel ภก.ปณิตา ตันติวิท อาทิตย์ที่ 26 ก.ย 53 เวลา 13.00 - 17.00น. รร.รอยัลภูเก็ตซิตี้ ติดต่อ คุณพล 0805304094', '2010-09-15 13:00:00', '2010-09-15 13:00:00'),
	(133, 'TRN วันพฤหัสบดีที่ 16ก.ย.53 เวลา 19.00-20.30น. พบ นพ.พัลลภ โพธิพฤกษ์ "เรื่องของหัวใจ ยังไงก็สำคัญ" และการทาน HRT ห้องประชุมใหญ่', '2010-09-15 21:33:00', '2010-09-15 21:33:00'),
	(134, 'ABB เพชรบูรณ์ อาทิตย์ที่ 19ก.ย.53 รร.โฆสิตฮิอล์ ห้องเมืองราด เวลา 13.00น. พบ New DD.กนกพร-วสันต์ ติดต่อ SD.อชิระ 0863677731', '2010-09-16 13:00:00', '2010-09-16 13:00:00'),
	(135, 'สัปดาห์สุขภาพ วันเสารที่ 18 ก.ย.53 " โปรแกรมล้างพิษ 10วัน" เน้นการทาน GRN และ Detox10-10-10 โดย นพ.ชนินทร์  เวลา16.00น. ห้องประชุม EXO', '2010-09-18 09:30:00', '2010-09-18 09:30:00'),
	(136, 'ABB เสาร์ที่ 18ก.ย.53 เวลา 13.00น. พบ DD.ณัฏฐ์ธเดช ห้องประชุม UMI, TRN Skincare พบ SD.วรวีย์ ห้องประชุม EXO', '2010-09-18 10:01:00', '2010-09-18 10:01:00'),
	(137, 'Camfrog ห้อง Agelworld พบกับหัวข้อพิเศษบรรยายในงาน Agelworld 2010 22.00น. พบTDD.พรภวิทย์ และ 23.00น. พบ QDD.นิติ สว่างทรัพย์', '2010-09-19 12:39:00', '2010-09-19 12:39:00'),
	(138, 'ABB พระราม 2 รพ.นครธน ห้องทองสีมา ชั้น4 จันทร์ที่ 20ก.ย.53 เวลา 19.00น. ติดต่อ ชิโช 0863198285', '2010-09-19 14:00:00', '2010-09-19 14:00:00'),
	(139, 'ABB อังคารที่ 21ก.ย.53 เวลา 19.00น. พบCD.คณภัทร ห้องประชุม UMI และ TRN เรื่องหลักการSTP 10 นาที พบDD.ธันยาภัทร์ ห้องประชุม EXO', '2010-09-21 09:52:00', '2010-09-21 09:52:00'),
	(140, 'ABB ภูเก็ต อังคารที่ 21กย.53 เวลา 19.00น. รร.รอยัลซิตี้ พบ DD.จิรวัฒน์ ติดต่อ คุณฟ้า ไอยคุป 0819582386', '2010-09-21 12:51:00', '2010-09-21 12:51:00'),
	(141, 'สัปดาห์สุขภาพ วันเสารที่ 25 ก.ย.53 " บรรยายเรื่องราวจากการประชุมการแพทย์ชะลอวัย ครั้งที่ 2 " โดย นพ.ชนินทร์  เวลา16.00น. ห้องประชุม EXO', '2010-09-21 14:00:00', '2010-09-21 14:00:00'),
	(142, 'NTT อาทิตย์ที่ 26ก.ย.53 เวลา 13.00น. พบ DDD.อัครวัฒน์ จองบัตรที่ A-Tool', '2010-09-21 21:04:00', '2010-09-21 21:04:00'),
	(143, 'ABB ตรัง 25ก.ย.53 เวลา 13.00น. รร.ธรรมรินทร์ธนา ห้องธนาเสริม พบ DDD.ธเนตร ติดต่อ D.สมลักษณ์ 0863377288', '2010-09-22 16:00:00', '2010-09-22 16:00:00'),
	(144, 'เรียนเชิญท่านสมาชิกที่จะเดินทางไป Switzerland วันที่ 9-14 ต.ค.53 เข้าประชุมร่วมกัน ในวันอังคารที่ 28 ก.ย.53 เวลา 16.00-18.00น. ห้องประชุม UMI', '2010-09-22 16:31:00', '2010-09-22 16:31:00'),
	(145, 'ABB จ.เลย 25 ก.ย.53 เวลา 13.00น. รร.เลย ออร์คิด พบDD.จิรวัฒน์ ติดต่อ RD.วงศ์แข 0869093033', '2010-09-22 18:41:00', '2010-09-22 18:41:00'),
	(146, 'Camfrog 22ก.ย.53 เวลา 22.00น. พบCD.นิธิวิทย์ และพบ QDD.นิติ', '2010-09-22 21:04:00', '2010-09-22 21:04:00'),
	(147, 'NTT อาทิตย์ที่19ก.ย.53 เวลา 13.00น. พบ CD.วรุตม์ ห้องประชุม UMI, ABB พบ DDD.ธเนตร RD.ฐานัน ห้องประชุม EXO', '2010-09-19 10:01:00', '2010-09-19 10:01:00'),
	(148, 'ABB กำแพงเพชร 26 ก.ย.53 เวลา 13.00น. ณ พีรีสอร์ท พบ RD.ธงชัย ติดต่อคุณจันทร์จิรา0818904671', '2010-09-23 17:44:00', '2010-09-23 17:44:00'),
	(149, 'แจ้งยกเลิก TRN เสาร์ที่ 25ก.ย.53', '2010-09-23 18:05:00', '2010-09-23 18:05:00'),
	(150, 'Product TRN และเคล็ดลับความสำเร็จกับธุรกิจAgel ภญ.ปณิตา ตันติวิท 26ก.ย.53 เวลา 13.00น. รร.รอยัลภูเก็ตซิตี้ ติดต่อคุณพล 0805304094', '2010-09-24 16:00:00', '2010-09-24 16:00:00'),
	(151, 'ABB 25ก.ย.53 เวลา 13.00น.พบ SD.วชิรเมษฐ์ ห้องประชุม UMI, TRN "สปอนเซอร์ & ติดตามผล" พบ DDD.อัครวัฒน์ ห้องประชุม EXO', '2010-09-24 17:10:00', '2010-09-24 17:10:00'),
	(152, 'ด่วน ขณะนี้กำลังถ่ายทอดสดงาน AgelWorld Lasvegas สามารถติดตามการถ่ายทอดสดในห้องCamfrog ห้อง Agelworld', '2010-09-25 01:19:00', '2010-09-25 01:19:00'),
	(153, 'เรียนเชิญผู้นำระดับ M&UP ประชุมพร้อมกัน พฤหัสที่ 30 ก.ย.53 ห้อง EXO เวลา 19.00น. เรื่องแจ้งข่าวสารจาก USA โดย QDD.นิติ และงาน BBE', '2010-09-25 16:00:00', '2010-09-25 16:00:00'),
	(154, 'NTT อาทิตย์ 26ก.ย.53 เวลา 13.00น. พบ DDD.อัครวัฒน์ ห้อง UMI และ ABBพบ DDD.ธเนตร RD.พัชรี ห้องEXO', '2010-09-25 17:00:00', '2010-09-25 17:00:00'),
	(155, 'ABB Special นครศรีฯ 9ต.ค.53 เวลา 13.00น. รร.ทวินโลตัส ห้องบัวชมพู พบ TRN พิเศษ AgelProduct&Skincare โดย ภญ.พลอยนภัส สำรองที่นั่งที่ คุณชยกร 0836914555', '2010-09-25 19:00:00', '2010-09-25 19:00:00'),
	(156, 'วันนี้พลาดไม่ได้ Camfrog ห้อง Agelworld พบการแจ้งข่าวสารพิเศษจาก USA จากผู้นำที่ไปร่วมงาน AgelWorld Lasvegas เวลา 22.00 - 24.00น.', '2010-09-26 13:46:00', '2010-09-26 13:46:00'),
	(157, 'New Product "REM", "HIS", "FLXRUB", "UMI POD" ราคาเท่าไร จะซื้อได้อย่างไร คืนนี้มีคำตอบกับ Camfrog ห้อง Agelworld ', '2010-09-26 13:51:00', '2010-09-26 13:51:00'),
	(158, 'ABB พระราม2 จันทร์ที่ 27ก.ย.53 เวลา 19.00น. รพ.นครธน ห้องทองสีมา ชั้น 4 ติดต่อ CD.ชิโช 0863198285', '2010-09-26 18:15:00', '2010-09-26 18:15:00'),
	(159, 'ขณะนี้กำลังถ่ายทอดสดงาน AgelWorld Lasvegas ผ่านทาง Camfrog ห้อง Agelworld', '2010-09-26 01:30:00', '2010-09-26 01:30:00'),
	(160, 'ฟังและสัมผัสก่อนใครจากผู้นำที่ไปร่วมงาน  AgelWorld Lasvegas เรียนเชิญผู้นำระดับ M&Up เข้าร่วมประชุมที่ออฟฟิศ 30ก.ย.53 เวลา 19.00น.', '2010-09-28 12:33:00', '2010-09-28 12:33:00'),
	(161, 'ABB 28ก.ย.53 เวลา 19.00น. พบ  DDD.อัครวัฒน์ ห้อง UMI และ TRN เรื่องการเคลื่อนคน พบ DD.จิรวัฒน์ ห้อง EXO ', '2010-09-28 13:45:00', '2010-09-28 13:45:00'),
	(162, 'ABB พัทยา พุธที่ 29ก.ย.53 เวลา 19.00น. รร.อีสเทิร์นแกรนด์ พบ DD.จิรวัฒน์ ติดต่อ คุณสวัสดิ์ 0892456452', '2010-09-28 15:14:00', '2010-09-28 15:14:00'),
	(163, 'NTT อุดรธานี 1ต.ค.53 เวลา 18.30น. รร.ประจักษ์ตรา พบ SD.จิรัชฏ์ ติดต่อ D. ณัชชานันท์ 0899413443', '2010-09-29 17:18:00', '2010-09-29 17:18:00'),
	(164, 'Camfrog 22.00น. พบ New RD.ธันชนก / 22.30น. พบ New SD.วรัตน์พล และ 23.00น. พบ DDD. ธเนตร', '2010-09-29 20:00:00', '2010-09-29 20:00:00'),
	(165, 'SuperABB เชียงราย วันเสาร์ที่ 2ต.ค.53 รร.มันทินี จ.เชียงราย เวลา 09.00น. สำหรับรอบผู้นำและรอบที่2 เวลา 13.00น.', '2010-10-01 11:28:00', '2010-10-01 11:28:00'),
	(166, ' TRN พฤหัสบดีที่ 7ต.ค.53 เวลา 19.00 - 20.30น. เรื่อง "หัวใจป่วย หัวใจไม่ป่วย" โดย นพ.พัลลภ โพธิพฤกษ์ ห้องEXO', '2010-10-06 16:09:00', '2010-10-06 16:09:00'),
	(167, 'BBE หาดใหญ่ 31ต.ค.53 รร.เจบีหาดใหญ่ พบ CD.ณัฐริญาณ์ - นิธิวิทย์, RD.วสันต์, D. ปัทมา ', '2010-10-06 12:34:00', '2010-10-06 12:34:00'),
	(168, 'SuperABB ราชบุรี 5ต.ค.53 เวลา 19.00น. รร.เวสเทิร์นแกรนด์ พบ TDD.พรภวิทย์ ติดต่อ คุณอุมดมพฤทธิ์ 0898373649', '2010-10-05 13:14:00', '2010-10-05 13:14:00'),
	(169, 'เปิดอบรมผลิตภัณฑ์ใหม่ Agel Cooffee Plus พฤหัสบดีที่ 7ต.ค.53 ห้องประชุมEXO เวลา 16.00-17.00น. และรอบ2 เวลา 17.30-18.30น.', '2010-10-04 19:21:00', '2010-10-04 19:21:00'),
	(170, 'ABB อังคารที่ 5ต.ค.53 เวลา19.00น. พบ CD.มณฑ์สินี ห้องUMI และ TRN เวลา 19.00น. เรื่อง "เข้าใจแผน" พบ DDD.ธเนตร ห้องEXO', '2010-10-04 18:13:00', '2010-10-04 18:13:00'),
	(171, 'เรียนเชิญผู้นำระดับ D&UP ประชุมพร้อมกันรอบ DirectorMeeting ณ งาน BBE 3ต.ค.53 เวลา 11.30-12.30น. ณ ห้องวิชัยประสิทธ์1-2 พบกับโปรโมชั่นใหม่และเจาะลึก Agel V2.0', '2010-10-03 09:00:00', '2010-10-03 09:00:00'),
	(172, 'ค้นพบประสบการณ์และรื่อราวดีๆจากแขกรับเชิญคนสำคัญ เลือกซื้อ/ชิมผลิตภัณฑ์ Agel  พร้อมทั้งพบกับผลิตภัณฑ์ใหม่ล่าสุด ในงาน BBE กรุงเทพ 3ต.ค.53 เวลา 09.00-17.00น. ณ หอประชุมกองทัพเรือ ', '2010-10-02 17:48:00', '2010-10-02 17:48:00'),
	(173, '" Agel 2.0 คืออะไร " เสาร์ที่2ต.ค.53 เวลา 13.00น. ห้อง EXO พบ QDD.นิติ สว่างทรัพย์ และ ABB พบ DD.ณัฐฏ์ธเดช ห้อง UMI ', '2010-10-01 21:56:00', '2010-10-01 21:56:00'),
	(174, 'แจ้งรอบประชุมผู้นำ เรื่อง รายละเอียดของแผน จ่ายผลตอบแทนใหม่Agel และข่าวสารจาก USA ในวันพฤหัส ที่ 30ก.ย.53 ดังนี้ DD.&Up เวลา 12.00น. ห้องUMI/ SD.&CD. เวลา15.00น. ห้องUMI/ M&Up เวลา 19.00น.ห้องEXO ', '2010-09-30 10:03:00', '2010-09-30 10:03:00'),
	(175, 'ABB เชียงใหม่ ศุกร์ที่ 15ต.ค.53 เวลา 19.00น. รร.เซนทาราดวงตะวัน/ห้องเชียงดาว พบกับ TRN ผลิตภัณฑ์เอเจลและข้อมูลผลิตภัณฑ์ใหม่ล่าสุด ติดต่อคุณกิติมา 0892639514', '2010-10-08 14:00:00', '2010-10-08 14:00:00'),
	(176, 'ABB เสาร์ที่ 9ต.ค.53 เวลา 13.00น. พบ DD.ณัฏฐ์ธเดช ห้อง UMI', '2010-10-08 15:00:00', '2010-10-08 15:00:00'),
	(177, 'ABB กำแพงเพชร เสาร์ที่ 9ต.ค.53 เวลา13.00น. พบ RD. ธงชัย ณ พีรีสอร์ท ติดต่อคุณจันทร์จีรา 0818904671', '2010-10-08 16:43:00', '2010-10-08 16:43:00'),
	(178, 'SuperABB ลำปาง เสาร์ที่ 9ต.ค.53 เวลา 17.00น.พบ RD.ณัฏฐพัชร ณ Studio One ติดต่อครูหนึ่ง 0897575751', '2010-10-08 17:00:00', '2010-10-08 17:00:00'),
	(179, 'NTT อาทิตย์ที่ 10 ต.ค.53 เวลา 13.00น. "เขียนแผนแบบใหม่ด้วยมือ Agel 2.0" โดย RD.ชินกฤช ห้อง UMI', '2010-10-09 15:01:00', '2010-10-09 15:01:00'),
	(180, 'ABB 10ต.ค.53 เวลา 13.00น. พบDDD.ธเนตร และ RD.ฐานันดร์ ห้องประชุม EXO', '2010-10-09 15:57:00', '2010-10-09 15:57:00'),
	(181, 'ห้ามพลาดทุกช่วงเวลากับงาน BBEเชียงใหม่ อาทิตย์ที่ 10ต.ค.53 รอบเช้า 09.00น. พบข้อมูลพิเศษ Agel V2.0 และรอบ 13.00น. พบ RD.อนันต์และ DJ.อั๋น ภูธเนศ รร.เซนทารา ดวงตะวัน', '2010-10-10 08:15:00', '2010-10-10 08:15:00'),
	(182, 'ABB จันทร์ที่ 11ต.ค.53 เวลา 19.00น. พบRD.นพ.สาโรจน์ รพ.นครธน ติดต่อ คุณนุ้ย 0896669965', '2010-10-10 16:20:00', '2010-10-10 16:20:00'),
	(183, 'Camfrog ห้อง Agelworld 10ต.ค.53 เวลา 22.00น. พบ SD.อภิภูมิ และ 23.00น. พบ SD.รินรณัชย์ ', '2010-10-10 19:30:00', '2010-10-10 19:30:00'),
	(184, 'ABB จันทร์ที่ 12 ต.ค.53 เวลา 19.00น. พบ RD.ศุภเดช ห้อง UMI', '2010-10-11 20:03:00', '2010-10-11 20:03:00'),
	(185, 'เกาะติดหน้าจอ Camfrog 13ต.ค.53 ห้อง Agelworld เวลา 22.00น. พบ SD.ภวินท์ภัทร เวลา 23.00น. พบ RD.อิทธิเชษฐ์', '2010-10-13 19:04:00', '2010-10-13 19:04:00'),
	(186, 'BBE ขอนแก่น อาทิตย์ที่ 17ต.ค.53 ร่วมค้นพบความสำเร็จในธุรกิจ Agel โดยแขกรับเชิญคนสำคัญ DD. กนกพร-วสันต์ และSD.นภัสศรันย์ ติดต่อซื้อบัตรได้ที่ คุณปุ๊ก 0856962949', '2010-10-13 19:12:00', '2010-10-13 19:12:00'),
	(187, 'ร่วมเป็นส่วนหนึ่งของภาพความประทับใจที่บูท Agel Around the World ในงาน IAA 6-7พ.ย.53 นี้ได้ โดยการนำรูปภาพจากการร่วมทริปกับ Agel ขนาดจัมโบ้ เพียงท่านละ 5-10 รูปและนำส่งที่ รฐา ตั้งแต่บัดนี้-30ต.ค.53 ', '2010-10-13 19:45:00', '2010-10-13 19:45:00'),
	(188, 'ABB เชียงใหม่ ศุกร์ที่ 15ต.ค.53 เวลา 19.00น. รร.เซนทาราดวงตะวัน/ห้องเชียงดาว พบกับ TRN ผลิตภัณฑ์เอเจลและข้อมูลผลิตภัณฑ์ใหม่ล่าสุด ติดต่อคุณกิติมา 0892639514', '2010-10-14 11:00:00', '2010-10-14 11:00:00'),
	(189, 'ด่วน! ข่าวดีฉลองครบรอบ 3 ปี Agel ผู้ที่ดำรงคุณสมบัติในระดับ D.รายใหม่ ภายในวันที่ 25ต.ค.53นี้ จะได้รับสิทธิเชิญเข้าร่วมงาน BlackTieDinner ในวันที่ 5พ.ย.53 เป็นกรณีพิเศษ (เพิ่มเติม :นิด 0899383331, ฐา 0817616115)', '2010-10-14 15:05:00', '2010-10-14 15:05:00'),
	(190, 'ABB เสาร์ที่ 16ต.ค.53 เวลา 13.00น. Overview+Plan โดย Evangerlist ศุภเดช แพงพงา และ Training "Gel Care" โดย Evangerlist นวพร อภิรติวงศ์พิศาล ', '2010-10-15 19:38:00', '2010-10-15 19:38:00'),
	(191, 'NTT อาทิตย์ที่ 24 ต.ค.53 "สอนการเริ่มต้นธุรกิจ+เขียนแผนการตลาด" โดยRD.ชินกฤช บัตรราคา คนใหม่:300บ. คนเก่า 100บ. หน้างานคนใหม่ 500บ.คนเก่า 150บ. ติดต่อ A-tool 0859008026', '2010-10-16 15:46:00', '2010-10-16 15:46:00'),
	(192, 'ABB อาทิตย์ที่ 17ต.ค.53 เวลา 13.00น. พบ DDD.ธเนตร ห้อง UMI', '2010-10-17 09:00:00', '2010-10-17 09:00:00'),
	(193, 'Camfrog คืนนี้ อาทิตย์ที่ 17ต.ค.53 เวลา 22.00น. พบ ภญ.ปณิตา ตันติวิท และเวลา 23.00น. พบ RD.วัชรากร วานิช', '2010-10-17 20:01:00', '2010-10-17 20:01:00'),
	(194, 'ABB Special & TRNผลิตภัณฑ์ พร้อมเปิดตัวผลิตภัณฑ์ใหม่ล่าสุด พบกันที่ รร.เมเจอร์แกรนด์ ขอนแก่น 31ต.ค.53 เวลา 13.00น. ติดต่อ คุณนามิ 0847312112', '2010-10-18 14:00:00', '2010-10-18 14:00:00'),
	(195, 'ขอเชิญสมาชิก Agel ทุกท่าน ร่วมทำบุญฉลองครบรอบ 5 ปี บริษัทเอเจล ณ สำนักงานใหญ่ ยูเนี่ยนมอลล์ และร่วมถวายภัตตาหารเพล ในวันพฤหัสบดีที่ 21ต.ค.53 เวลา 10.30น.  จึงใคร่ขอเรียนเชิญทุกท่านมา ณ โอกาสนี้ กรุณาแต่งกายสุภาพ (สีขาว)', '2010-10-18 15:38:00', '2010-10-18 15:38:00'),
	(196, 'สมาชิก Agel ท่านใดที่ยังไม่ได้เข้าร่วมรับฟังการเตรียมตัวท่องเที่ยวทริปเซี่ยงไฮ้ 19-23ต.ค.53 เมื่อวันเสาร์ที่ผ่านมานี้ ท่านสามารถรับชมคลิปวิดีโอการเตรียมตัวท่องเที่ยวทริปนี้ได้ที่ www.dolife.in.th', '2010-10-18 17:00:00', '2010-10-18 17:00:00'),
	(197, 'ABB อังคารที่ 19ต.ค.53 เวลา 19.00น. DD.พัฒน์รดิศ ห้อง UMI และ TRN "Skin Care" โดย RD.นวพร ห้อง EXO', '2010-10-19 13:18:00', '2010-10-19 13:18:00'),
	(198, 'NTT อาทิตย์ที่ 24 ต.ค.53 "สอนการเริ่มต้นธุรกิจ+เขียนแผนการตลาด" โดยRD.ชินกฤช บัตรราคา คนใหม่:300บ. คนเก่า 100บ. หน้างานคนใหม่ 500บ.คนเก่า 150บ. ติดต่อ A-tool 0859008026', '2010-10-19 15:00:00', '2010-10-19 15:00:00'),
	(199, 'สมาชิก Agel ที่ร่วมทริปเซี่ยงไฮ้โปรดพร้อมกันที่ท่าอากาศยานสุวรรณภูมิ ในวันอังคารที่19ต.ค.53 เวลา 22.00น. ณ อาคารผู้โดยสารขาออก ชั้น 4 ประตู 8-10 เคาร์เตอร์ U สายการบินซ่างไห่แอร์ไลน์ ติดต่อคุณหนึ่ง 0863922649', '2010-10-19 15:14:00', '2010-10-19 15:14:00'),
	(200, 'แจ้งงด ABB โคราช 21ต.ค.53 นี้ เนื่องด้วยประสบภัยน้ำท่วม ทั้งนี้ท่านสามารถให้การช่วยเหลือผ่านโครงการAgel Care โคราช เพื่อผู้ประสบภัยน้ำท่วม โดยAdvisory Board โคราช เพิ่มเติม RD.ณัฏฐพัชร 0816609154', '2010-10-20 11:14:00', '2010-10-20 11:14:00'),
	(201, 'TRN 21ต.ค.53 พบ นพ.พัลลภ โพธิพฤกษ์ กับการให้ความรู้ความเข้าใจระบบหัวใจกับการทาน HRT ห้องประชุม EXO เวลา 18.00น. ', '2010-10-20 13:00:00', '2010-10-20 13:00:00'),
	(202, 'ลดกระหน่ำ GRAND SALE ตั้งแต่ 40-80% สำหรับสินค้าของที่ระลึก Agel World ในวันพฤหัสที่ 21ต.ค.53 ที่ห้องประชุมเล็ก เวลา 13.30น. เป็นต้นไป', '2010-10-20 14:49:00', '2010-10-20 14:49:00'),
	(203, 'บริษัทฯของดใช้ห้องประชุมเล็กและใหญ่ ตั้งแต่วันนี้ - 21ต.ค.53 เวลา 16.00น.', '2010-10-20 15:20:00', '2010-10-20 15:20:00'),
	(204, 'ในวันที่ 21ต.ค.53 บริษัทฯจะเปิดทำการเวลา 14.00น. บริษัทฯขออภัยในความไม่สะดวก', '2010-10-20 15:40:00', '2010-10-20 15:40:00'),
	(205, 'เรียนเชิญสมาชิกร่วมทำบุญทอดกฐินเอเจลแคร์ ตักบาตรเทโว ในวันอาทิตย์ที่ 24ต.ค.53 เวลา 08.00น.ณ วัดทองบน จึงใคร่ขอเรียนเชิญมา ณ ที่นี้', '2010-10-20 15:47:00', '2010-10-20 15:47:00'),
	(206, 'เรียนท่านสมาชิกพื้นที่ที่ไม่สามรถจัดส่งสินค้าได้ เนื่องจากน้ำท่วมมีดังนี้ ทุกอำเภอในจังหวัดโคราช/บุรีรัมย์/ชัยภูมิ/สุรินทร์/อ.ท่าตะโก,ลาดยาว,แม่วง,ชุมตาบง,แม่เปิน จ.นครสวรรค์/อ.อรัญประเทศ จ.สระแก้ว/อ.วังม่วง,มวกเหล็ก,หนองโดน จ.สระบุรี/อ.กบินทร์บุรี จ.ปราจีนบุรี/อ.วิเชียรบุรี,หนองไผ่,บึงสามพัน จ.เพชรบูรณ์/ อ.ลำสนธิ,พัฒนานิคม,ท่าหลวง จ.ลพบุรี/อ.เมือง,ท่าเรือ,เสนา จ.อยุธยา, อ.บ้านหมี่ จ.ลพบุรี', '2010-10-20 16:30:00', '2010-10-20 16:30:00'),
	(207, 'สำหรับสมาชิกที่พบปัญหาพื้นที่น้ำท่วม ทางบริษัทฯเอเจลจะเร่งจัดส่งสินค้าให้ หลังจากกลับสู่สภาวะปกติ ขออภัยมา ณ ที่นี้', '2010-10-20 16:36:00', '2010-10-20 16:36:00'),
	(208, 'Camfrog 20ต.ค.53 เวลา 22.00น.พบ RD.ชินกฤช และเวลา 23.00น. พบ CD.คณภัทร', '2010-10-20 19:30:00', '2010-10-20 19:30:00'),
	(209, 'เรียนท่านสมาชิก ขณะนี้สินค้า Ageless Trial Kit หมดสต๊อกลงชั่วคราว สินค้าพร้อมจำหน่ายจะแจ้งให้ทราบอีกครั้ง ขออภัยมา ณ ที่นี้', '2010-10-21 10:01:00', '2010-10-21 10:01:00'),
	(210, 'บริษัทฯ แจ้งหยุดทำการ วันเสาร์ที่ 23ต.ค.53 เนื่องจากวันปิยมหาราช และในวันจันทร์ที่ 25ต.ค.53 เปิดทำการปกติ จึงเรียนมาเพื่อทราบและขออภัยมา ณ ที่นี้', '2010-10-21 14:45:00', '2010-10-21 14:45:00'),
	(211, 'ABB เสาร์ที่ 23ต.ค.53 เวลา 13.00น. พบ DDD.อัครวัฒน์ ห้อง UMI และ TRN เรื่อง "สุดยอดการ TRNเพื่อหยิบเงินล้าน" พบ DD.ณัฏฐ์ธเดช ห้อง Exo', '2010-10-21 14:59:00', '2010-10-21 14:59:00'),
	(212, 'เรียนสมาชิกเอเจลทุกท่านทราบ วันเสาร์ที่ 23ต.ค.53 กิจกรรม ABB และ TRN ยังคงจัดตามปกติ ยกเว้นการจัดจำหน่ายสินค้า จึงเรียนมาเพื่อทราบและขออภัยมา ณ ที่นี้', '2010-10-22 14:00:00', '2010-10-22 14:00:00'),
	(213, 'เรียนท่านสมาชิก ขณะนี้สินค้า OHM กล่องเล็กและกล่องใหญ่ หมดสต๊อกชั่วคราว สินค้าพร้อมจำหน่ายจะแจ้งให้ทราบอีกครั้ง', '2010-10-25 12:41:00', '2010-10-25 12:41:00'),
	(214, 'ขณะนี้ Nourishing Night Gel และ  Ageless Full Size Kit หมดสต๊อกชั่วคราว สินค้าพร้อมจำหน่ายจะแจ้งให้ทราบอีกครั้ง', '2010-10-25 12:43:00', '2010-10-25 12:43:00'),
	(215, 'สมาชิก Agel ทุกท่าน สามารถลงทะเบียนล่วงหน้าการเข้าร่วมงาน IAA 6-7 พ.ย.53 ได้แล้ววันนี้ ที่ www.dolife.in.th', '2010-10-27 14:02:00', '2010-10-27 14:02:00'),
	(216, 'สมาชิก Agel ทุกท่าน สามารถดาวน์โหลดเอกสาร "คำแนะนำการเข้างาน IAA" และ "เอกสารโปรโมทงาน IAA" ได้แล้ววันนี้ที่ www.dolife.in.th', '2010-10-27 16:00:00', '2010-10-27 16:00:00'),
	(217, 'ประชาสัมพันธ์การแต่งกายเข้าร่วมงาน 5พ.ย.53 ดังนี้ สุภาพบุรุษ: สูทหรือทักซิโด สีดำ สุภาพสตรี: ราตรีสั้น/ยาว สีดำ(เฉพาะCD&Up โปรดแต่งกายโทนสีเงิน)', '2010-10-30 17:29:00', '2010-10-30 17:29:00'),
	(218, 'ชาว We are Agel Dance ทุกท่าน นัดรวมพลเพื่องาน IAA 6-7พ.ย.53 ณ ห้องประชุม EXO ในวันอังคารที่ 2พ.ย.53 เวลา 16.30น.', '2010-11-02 12:22:00', '2010-11-02 12:22:00'),
	(219, 'เรียนสมาชิกเอเจลทุกท่านทราบ บริษัทฯขอสงวนสิทธิ์ในการเข้าร่วมงาน BlackTie Dinner เฉพาะผู้ที่มีรายชื่อและดำรงคุณสมบัติตามเงื่อนไขที่บริษัทฯกำหนดไว้เท่านั้น ไม่สามารถโอนสิทธิ์ให้แก่ผู้อื่นได้', '2010-11-03 13:47:00', '2010-11-03 13:47:00'),
	(220, 'เรียนสมาชิกเอเจลระดับ CD&Up ทุกท่าน โปรดแต่งกายเข้าร่วมงาน BlackTie Dinner 5พ.ย.53 ด้วยชุดราตรี/สูท/ทักซิโด สีดำและโปรดแต่งกายด้วยชุดสีเงิน ในวันที่ 6 พ.ย.53 เพื่อร่วมพิธีเปิดงาน IAA', '2010-11-03 18:25:00', '2010-11-03 18:25:00'),
	(221, 'สมาชิกเอเจลที่ยืนยันเข้าร่วมงาน BlackTie Dinner โปรดนำบัตรเข้างาน IAA6-7พ.ย.53 มา ณ จุดลงทะเบียนเข้าร่วม BlackTie Dinner ตึก OceanWing เพื่อทำการ Check in ห้องพักต่อเนื่อง ในคืนวันที่ 6พ.ย.53 ', '2010-11-04 13:50:00', '2010-11-04 13:50:00'),
	(222, 'เรียนท่านสมาชิก ขณะนี้สินค้า MIN กล่องใหญ่ หมดสต๊อกชั่วคราว สินค้าพร้อมจำหน่าย จะแจ้งให้ทราบอีกครั้ง', '2010-11-04 16:56:00', '2010-11-04 16:56:00'),
	(223, 'สมาชิกเอเจลท่านใดที่ยังไม่ได้รับเข็ม PC&PM ในอดีตที่ผ่านมาท่านสามารถติดต่อขอรับเข็มนี้ได้ที่งาน IAA 6-7 พ.ย.53นี้', '2010-11-06 14:00:00', '2010-11-06 14:00:00'),
	(224, 'แจ้งนัดหมายขอซักซ้อมคิวกลุ่ม D&Up ใหม่ทุกท่านที่จะทำการประกาศเกียรติคุณ บนเวทีงาน IAA พบกันบริเวณหน้าเวที เวลา 17.00น.', '2010-11-06 12:41:00', '2010-11-06 12:41:00'),
	(225, 'เรียนเชิญสมาชิกเอเจลที่เข้าร่วมงานIAA ในวันเสาร์ที่ 6พ.ย.53 ขณะนี้การประชุมรอบแกนนำ Leader (5+5) ณ ห้องมรกต+หยกได้เริ่มต้นแล้ว ตั้งแต่เวลา 10.00น. เป็นต้นไป', '2010-11-06 09:50:00', '2010-11-06 09:50:00'),
	(226, 'เรียนท่านสมาชิกบริษัทฯเอเจล สำนักงานใหญ่ กรุงเทพ ปิดทำการตั้งแต่วันที่ 5-7พ.ย.53 เนื่องจากมีงานสัมมนา IAA ที่พัทยา', '2010-11-04 19:33:00', '2010-11-04 19:33:00'),
	(227, 'เรียนท่านสมาชิก สาขาหาดใหญ่เปิดทำการ(ชั่วคราว)ที่ออฟฟิศชั้น 2  ในวันอังคารที่ 16พ.ย.53 ตามเวลาทำการ กรุณาเข้าทางประตูด้านหลังบริษัทฯ', '2010-11-14 21:01:00', '2010-11-14 21:01:00'),
	(228, 'โดย อ.สมคิด ลวางกูร จำหน่ายบัตรในราคาใบละ 500บาท ซื้อ 1ใบแถมฟรีอีก 1 ใบ ', '2010-11-13 11:18:00', '2010-11-13 11:18:00'),
	(229, 'ร่วมสนุกกับกิจกรรม กติกาเพียงสั่งซื้อ HRT กล่องใหญ่2กล่อง และเก็บใบเสร็จรับเงินมาสมัครเข้าร่วมกิจกรรมได้ที่เคาเตอร์ลูกค้าสัมพันธ์ Agel สำนักงานใหญ่', '2010-11-12 14:00:00', '2010-11-12 14:00:00'),
	(230, 'แจ้งงด Camfrog วันที่ 21พ.ย.53 ', '2010-11-20 17:42:00', '2010-11-20 17:42:00'),
	(231, 'จากเดิม  รร.เจบี หาดใหญ่ เปลี่ยนแปลงเป็น รร.ลีการ์เด้น พลาซ่า', '2010-11-18 19:27:00', '2010-11-18 19:27:00'),
	(232, 'ประชาสัมพันธ์สถานที่จัดงาน BBE กรุงเทพฯ วันอาทิตย์ที่ 12 ธ.ค.53 ณ สโมสรทหารบก (วิภาวดี) ถ.วิภาวดี-รังสิต ห้องมัฆวานรังสรรค์', '2010-11-25 17:00:00', '2010-11-25 17:00:00'),
	(233, 'เรียนสมาชิกเอเจลที่ได้รับสิทธิ์ในการเข้าร่วมสัมมนา Manger Canp 4-5ธ.ค.53 โปรดยืนยันสิทธิ์การเข้าร่วมกิจกรรมภายในวันที่ 26พ.ย.53 ตรวจสอบรายชื่อและเงื่อนไขได้ที่ www.agel.co.th', '2010-11-25 10:30:00', '2010-11-25 10:30:00'),
	(234, 'Camfrog คืนนี้ อาทิตย์ที่ 28 ต.ค.53 เวลา 22.00น. พบ RD.นิรดา และเวลา 23.00น. พบ CDD.นิติ', '2010-11-28 20:00:00', '2010-11-28 20:00:00'),
	(235, 'โปรโมชั่นต้อนรับสาขาขอนแก่น "ขยายเวลาจำหน่ายบัตร BBE ขอนแก่น 9 ม.ค.54 ดังนี้ ธรรมดา:ราคา Early Bird 100บาท วันนี้ 30พ.ย.53 /ราคา 150บาท วันที่ 1ธ.ค.53 - 8ม.ค.54 /และราคา 200บาท วันที่ 9ม.ค.54" และราคาบัตร VIP ดังนี้ ราคา Early Bird 200บาท วันนี้ - 30พ.ย.53/ราคา250 บาท วันที่ 1ธ.ค.53-8ม.ค.54/และราคา 300 บาท วันที่ 9ม.ค.54', '2010-11-29 13:59:00', '2010-11-29 13:59:00'),
	(236, 'วันอังคารที่ 30 พ.ย.53 เวลา 13.00 - 16.00 พบกับนิติ ส่วงทรัพย์และทีม Diamond ประเทศไทย มาบอกเทคนิคระดับโลกจาก T.Harv Eker ช่วยธุรกิจเอเจลให้เติบโตได้อย่างไร (ฉพาะ Director&Up)', '2010-11-29 16:02:00', '2010-11-29 16:02:00'),
	(237, 'เรียนเชิญผู้นำตั้งแต่ระดับ Director&Up ร่วมประชุมในวันอังคารที่ 30 พ.ย.53 ตั้งแต่เวลา 13.00-16.00 ณ ห้องประชุม UMI (สามารถลงทะเบียนเข้าห้องประชุมได้ตั้งแต่เวลา 12.45น. เป็นต้นไป)', '2010-11-29 22:26:00', '2010-11-29 22:26:00'),
	(238, 'ABB วันอังคารที่ 30 พ.ย.53 เวลา 19.00 -20.30 ห้องประชุม UMI พบกับ นิติ สว่างทรัพย์', '2010-11-30 12:09:00', '2010-11-30 12:09:00'),
	(239, 'ABB อาทิตย์ที่ 28พ.ย.53 เวลา 13.00น. พบ EDD.ธเนตร ห้องประชุม EXO และ NTT เวลา 13.00น. พบ 4DD.พัฒน์รดิศ ห้องประชุม UMI', '2010-11-28 11:00:00', '2010-11-28 11:00:00'),
	(240, 'ABB กำแพงเพชร อาทิตย์ที่ 28 พ.ย.53 เวลา 13.00น. ณ พีรีสอร์ท พบ SD.เจริญชัย ติดต่อ D.จันทร์จีรา 0818904671', '2010-11-27 15:00:00', '2010-11-27 15:00:00'),
	(241, 'ABB เสาร์ที่ 27 พ.ย.53 เวลา 13.00น. พบ RD.ชินกฤช ห้องประชุม UMI และ TRN เวลา 13.00น. "Don\'t Quit" พบ SD.นภัสศรันย์ ห้องประชุม EXO', '2010-11-27 11:33:00', '2010-11-27 11:33:00'),
	(242, 'ABB ภูเก็ต อาทิตย๋ที่ 28พ.ย.53 พบ ภญ.นิรดา "ป่วยก็ต้องกิน ไม่ป่วยก็ต้องกิน" ณ รร.รอยัลภูเก็ตซิตี้ เวลา 12.30น. ติดต่อคุณพล 0805308090', '2010-11-26 14:00:00', '2010-11-26 14:00:00'),
	(243, 'เปลี่ยนแปลงผู้บรรยายกิจกรรม NTT อาทิตย์ที่28 พ.ย.53 เวลา13.00 พบ 4DD.พัฒน์รดิศ ห้องประชุม UMI สำรองบัตรได้ที่ A-tool 0800746622', '2010-11-26 13:00:00', '2010-11-26 13:00:00'),
	(21, 'ABB กำแพงเพชร 8 ส.ค.53 เวลา13.00 ณ พีรีสอร์ท พบ SD.ใหม่คนล่าสุดของเมืองไทย คุณเจริญชัย ตะรุวรรณ', '2010-08-08 09:45:00', '2010-08-08 09:45:00'),
	(22, 'BBE "2คน 2คม" กทม.วันอาทิตย์ที่ 15ส.ค.นี้ เวลา 13.00น. ณ หอประชุมกองทัพเรือ ร่วมค้นหาคำตอบกับแขกรับเชิญสุดพิเศษครั้งนี้ พบRD.อนันต์ และ D.อคิรณัฐ สำรองบัตรด่วนที่แผนกลูกค้าสัมพันธ์ Agel ', '2010-08-08 17:04:00', '2010-08-08 17:04:00'),
	(19, 'วันเสาร์ที่ 7 ส.ค.53 เวลา 13.00 น. พบ CD.วรุตม์ ห้องประชุมเล็ก,TRN พบ SD.วชิรเมษฐ์ ห้องประชุมใหญ่', '2010-08-07 12:06:00', '2010-08-07 12:06:00'),
	(20, 'ABB วันอาทิตย์ที่ 8 ส.ค.53 เวลา 13.00น. พบคุณเฉลิมพล ห้องประชุมเล็ก', '2010-08-08 09:00:00', '2010-08-08 09:00:00'),
	(18, 'งด NTTวันอาทิตย์ที่ 8 ส.ค.53 และพบ NTT ครั้งต่อไป วันที่ 22 ส.ค. เวลา13.00น. พบ QDD.นิติ', '2010-08-07 11:30:00', '2010-08-07 11:30:00'),
	(17, 'ABB โคราช เปลี่ยนจากวันพฤหัสเป็นวันอาทิตย์ เริ่ม 8 ส.ค.53 เวลา13.00น. รร.สีมาธานี ติดต่อRD.ณัฏฐพัชร 0816609154', '2010-08-07 11:00:00', '2010-08-07 11:00:00'),
	(15, 'วันเสาร์ที่ 7 ส.ค.53 เวลา 13.00 น. พบ CD.วรุตม์ ห้องประชุมเล็ก', '2010-08-07 09:58:00', '2010-08-07 09:58:00'),
	(16, 'ABB กำแพงเพชร 7 ส.ค.53 เวลา13.00 น. ม.ราชภัฎกำแพงเพชร พบ SD.อิทธิเชษฐ์ ติดต่อ k.ตู๋ 0819629054', '2010-08-07 10:30:00', '2010-08-07 10:30:00'),
	(14, 'ABB ขอนแก่น เสาร์ที่ 7 ส.ค.53 เวลา 13.00น. รร.เจริญธานี ติดต่อ คุณปุ๊ก 0856962949', '2010-08-07 09:00:00', '2010-08-07 09:00:00'),
	(13, 'SuperABB ภูเก็ต อาทิตย์ที่ 8 ส.ค.53 เวลา 13.00น. รร.รอยัลภูเก็ตซิตี้ พบ CD.คณภัทร ติดต่อ RD.ภญ.นิรดา 0816911164', '2010-08-06 16:00:00', '2010-08-06 16:00:00'),
	(10, 'เปลี่ยนแปลง ABB จากวันอาทิตย์ เป็นวันพฤหัส เริ่ม 5 ส.ค. 53 เวลา 18.30 น. พบ SD.ภัคพงศ์ รร.อุดรโฮเต็ล ติดต่อ K.ปั๋ม 0804042064', '2010-08-05 12:00:00', '2010-08-05 12:00:00'),
	(11, 'เรียนเชิญสมาชิก Agel ระดับ Director & Up ประชุมเพื่อแจ้งข่าวสาร Manger Camp และงาน  BBE วันพฤหัสบดีที่ 5 ส.ค. 53 เวลา 14.00 -16.00 น. ห้องประชุมเล็ก', '2010-08-05 12:26:00', '2010-08-05 12:26:00'),
	(12, 'TRN พิเศษ "ทางหนีมะเร็งง" พบ น.พ.สิทธวีร์ เสาร์ที่ 7 ส.ค.53 เวลา 13.00 น. ห้องประชุมใหญ่', '2010-08-06 11:00:00', '2010-08-06 11:00:00'),
	(9, '"การเชิญ การเปิดใจ การติดตาม แบบมืออาชีพ" ณ ศูนย์เจลหาดใหญ่ 9 ส.ค. 53 เวลา 13:00 - 15:00 พบDDD.ธเนตร วงษา', '2010-08-05 09:23:00', '2010-08-05 09:23:00'),
	(8, 'เปลี่ยนแปลง ABB ชุมแพ (ขอนแก่น) เป็นทุกวันอาทิตย์ 13.00 น. โรงแรมเมเจอร์แกรนด์ เริ่มอาทิตย์ที่ 8 ส.ค. 53 ติดต่อ D.จอห์น 0896207700\r\n', '2010-08-04 17:53:00', '2010-08-04 17:53:00'),
	(6, 'Camfrog ห้อง Agelworld วันนี้ เวลา 22.00 น.พบกับ SD.นภัสศรัณย์ และเวลา 23.00 น. พบ DDD.ธเนตร วงษา', '2010-08-04 17:51:00', '2010-08-04 17:51:00'),
	(7, 'พฤหัสนี้ลพบุรี ศูนย์ประชุมสัมมนาเทพธานี เวลา18.30 โดย อ.ธเนตร วงษา@อนุสรา / ไก่ 0876222888\r\n', '2010-08-04 17:40:00', '2010-08-04 17:40:00'),
	(3, 'ABB พบ CD.คณภัทร (ห้องประชุมเล็ก), TRN " Attitude & Gold & ภาพรวม 4 5 4 5 " พบ DD ณัฐชลัชญ์ (บี๋) (ห้องประชุมใหญ่)', '2010-08-02 19:22:00', '2010-08-02 19:22:00'),
	(4, 'ABBวันพุธที่4เวลา19.00น. ร้านอาหารปิ่นแก้ว กม.23(ข้างรพ.บางนา2) พบCD.นพรัตน์ ติดต่อSM.ไอซ์0863168737\r\n', '2010-08-03 10:02:00', '2010-08-03 10:02:00'),
	(5, 'วันอังคารที่3สค.53เวลา18.30น.พลาดไม่ได้กับSuperABBกระชากวิญญาณ พบDD.จิรวัฒน์ ณ รร.ซัมเมอร์ภูเก็ต ติดต่อ0816931812\r\n', '2010-08-03 14:28:00', '2010-08-03 14:28:00'),
	(1, 'NTT วันอาทิตย์ พบ DDD.อัครวัฒน์ (ห้องประชุมเล็ก), ABB พบ DDD.ธเนตร (ห้องประชุมใหญ่)', '2010-08-01 09:01:00', '2010-08-01 09:01:00'),
	(2, 'SuperABB กระชากวิญญาณ พบ RD.ศิราเมษฐ์, SM. รชพล ณ Agel Coffee โคราช ติดต่อ K.เตชิตา 0817900991', '2010-08-02 15:16:00', '2010-08-02 15:16:00'),
	(244, 'BBE กรุงเทพฯ อาทิตย์ที่ 12 ธ.ค.53  ณ สโมสรทหารบก ถ.วิภาวดี-รังสิต ห้องมัฆวานรังสรรค์ พบกับกิจกรรม Never Work Again เวลา 09.00น. วิทยากรรับเชิญ ดร.สมจินต์, คุณกฤษณะ, คุณชนิดา โดยพิธีกรคนเก่ง CDD.นิติ และกิจกรรม BBE เวลา 13.00น. พบกับความสำเร็จของแขกปราศรัยรับเชิญสุดพิเศษ "แสนกิโลเพื่อลูกหรือจะส้ไม่ท้อเพื่อพ่อแม่" โดยว่าที่ ร.ต.เจริญชัย และ RD.กฤป', '2010-11-27 14:47:00', '2010-11-27 14:47:00'),
	(245, 'เชิญสมาชิกเข้าร่วมโครงการ AgelCares ในวันที่ 20-21 ธ.ค.53 ณ ดอยช้าง จ.เชียงราย สนใจติดต่อฮ้ง 0812957307', '2010-11-30 15:27:00', '2010-11-30 15:27:00'),
	(246, 'แจ้งเปลี่ยนสถานที่จัดงาน BBE หาดใหญ่ 5ธ.ค.53 จากเดิม รร.เจบี หาดใหญ่ เปลี่ยนแปลงเป็น รร.ลีการ์เด้น พลาซ่า ', '2010-11-30 16:00:00', '2010-11-30 16:00:00'),
	(247, 'เรียนเชิญผู้นำระดับ Supervisor, Manager, SM ร่วมประชุมในวันพุธที่ 1ธ.ค.53 ตั้แต่เวลา 13.00-16.00 น. ณ ห้องประชุม EXO', '2010-11-30 18:00:00', '2010-11-30 18:00:00'),
	(248, 'เรียนสมาชิกเอเจลทุกท่านทราบ บริษัทฯปิดทำการในวันอาทิตย์ที่ 5 ธ.ค.53 เนื่องในวันพ่อแห่งชาติ และเปิดทำการตามปกติ ในวันจันทร์ที่ 6 ธ.ค.53', '2010-12-01 14:01:00', '2010-12-01 14:01:00'),
	(249, 'เรียนสมาชิกเอเจลทุกท่าน ตั้งแต่วันที่ 1ธ.ค.53 เป็นต้นไป การรักษาคุณสมบัติ เพื่อรับรายได้ตามแผนการจ่ายผลตอบแทน ท่านต้องรักษายอดส่วนตัว 50 CV และต้องมีดาวน์ไลน์ส่วนตัว(Gen1) ข้างซ้าย 50CV ข้างขวา 50Cv  ทั้งนี้ท่านสมาชิกสามารถศึกษารายละเอียดเพิ่มเติมได้ที่ www.agel.co.th', '2010-12-01 19:13:00', '2010-12-01 19:13:00'),
	(250, 'ABB เสาร์ที่ 4ธ.ค.53 เวลา 13.00น. พบ *DD.คณภัทร ห้อง UMI TRN "HRT" โดย นพ.พัลลภ โพธิพฤกษ์ เวลา 13.00-13.40น. และในเวลา 13.40น. เป็นต้นไป พบ TRNพิเศษ "เคลียร์แผนใหม่ V2.0" โดย CDD.นิติ สว่างทรัพย์ ห้องประชุม EXO', '2010-12-04 00:00:00', '2010-12-04 12:00:00');
/*!40000 ALTER TABLE `hotnews` ENABLE KEYS */;


# Dumping structure for table aoss.member
DROP TABLE IF EXISTS `member`;
CREATE TABLE IF NOT EXISTS `member` (
  `id_member` int(7) unsigned NOT NULL,
  `password` varchar(32) COLLATE utf8_unicode_ci NOT NULL,
  `first_name` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `last_name` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `sex` tinyint(1) unsigned DEFAULT NULL COMMENT '0=male, 1=female',
  `birthday` date DEFAULT NULL,
  `email` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `detail` text COLLATE utf8_unicode_ci,
  `domain` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `type` tinyint(4) unsigned NOT NULL DEFAULT '2' COMMENT '0=admin, 1=staff, 2=silver (3 month), 3=Gold (1 year)',
  `status` tinyint(4) unsigned NOT NULL DEFAULT '1' COMMENT '0=disable, 1=enable',
  `date_register` date NOT NULL,
  `date_expire` date NOT NULL,
  `owner` tinyint(4) unsigned NOT NULL COMMENT '0=boat, 1=P''ple, 2=P''mickey, P''tod',
  `id_theme` tinyint(4) unsigned NOT NULL COMMENT 'id of theme in table  content_theme',
  `theme_color` varchar(255) COLLATE utf8_unicode_ci NOT NULL COMMENT 'black, blue, green, orange, purple, red',
  PRIMARY KEY (`id_member`)
) ENGINE=MyISAM AUTO_INCREMENT=2 DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

# Dumping data for table aoss.member: 5 rows
DELETE FROM `member`;
/*!40000 ALTER TABLE `member` DISABLE KEYS */;
INSERT INTO `member` (`id_member`, `password`, `first_name`, `last_name`, `sex`, `birthday`, `email`, `detail`, `domain`, `type`, `status`, `date_register`, `date_expire`, `owner`, `id_theme`, `theme_color`) VALUES
	(0, 'agelNextGen', 'Administrator', 'IIC', 0, NULL, NULL, NULL, '', 0, 1, '0000-00-00', '0000-00-00', 0, 0, '0'),
	(448098, '123456', 'ชาคริญา', 'บุญทรัพย์', 1, NULL, NULL, NULL, 'agelcyber.com', 3, 1, '2010-10-01', '2011-10-04', 0, 4, 'red'),
	(450851, '123456', 'ศรชัย', 'คณะพล', 0, '0000-00-00', NULL, NULL, 'agelfootballclub.com', 3, 1, '2010-10-04', '2011-10-04', 0, 2, '0'),
	(244848, '123456', 'ภัคณัฎฐ์', 'ภิรมณ์พรธนากูล ', 1, NULL, NULL, NULL, 'agelmickey.com', 3, 1, '2010-10-04', '2011-10-04', 0, 5, 'green'),
	(595401, '123456', 'วราวุธ', 'มีสุภา', 0, '1988-06-15', 'warawut@startagel.com', NULL, 'startagel.com', 3, 1, '2010-10-01', '2011-10-01', 0, 5, 'green');
/*!40000 ALTER TABLE `member` ENABLE KEYS */;


# Dumping structure for table aoss.member_contact_message
DROP TABLE IF EXISTS `member_contact_message`;
CREATE TABLE IF NOT EXISTS `member_contact_message` (
  `id_message` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `id_member` int(10) unsigned NOT NULL,
  `name` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `tel` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `email` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `message` text COLLATE utf8_unicode_ci,
  `date_add` timestamp NULL DEFAULT NULL,
  PRIMARY KEY (`id_message`),
  KEY `Index` (`id_member`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

# Dumping data for table aoss.member_contact_message: 0 rows
DELETE FROM `member_contact_message`;
/*!40000 ALTER TABLE `member_contact_message` DISABLE KEYS */;
/*!40000 ALTER TABLE `member_contact_message` ENABLE KEYS */;


# Dumping structure for table aoss.member_media
DROP TABLE IF EXISTS `member_media`;
CREATE TABLE IF NOT EXISTS `member_media` (
  `id_member` int(10) NOT NULL,
  `type` tinyint(4) NOT NULL COMMENT '0=image, 1=vdo',
  `url` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `description` text COLLATE utf8_unicode_ci,
  `date_add` date NOT NULL,
  `date_edit` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  KEY `id_member` (`id_member`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

# Dumping data for table aoss.member_media: 0 rows
DELETE FROM `member_media`;
/*!40000 ALTER TABLE `member_media` DISABLE KEYS */;
/*!40000 ALTER TABLE `member_media` ENABLE KEYS */;


# Dumping structure for table aoss.news
DROP TABLE IF EXISTS `news`;
CREATE TABLE IF NOT EXISTS `news` (
  `id_news` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `type` tinyint(3) unsigned NOT NULL DEFAULT '0' COMMENT '0=news, 1=promotion',
  `topic` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `detail` text COLLATE utf8_unicode_ci,
  `date_add` datetime DEFAULT NULL,
  `date_edit` timestamp NULL DEFAULT NULL,
  PRIMARY KEY (`id_news`)
) ENGINE=MyISAM AUTO_INCREMENT=88 DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

# Dumping data for table aoss.news: 78 rows
DELETE FROM `news`;
/*!40000 ALTER TABLE `news` DISABLE KEYS */;
INSERT INTO `news` (`id_news`, `type`, `topic`, `detail`, `date_add`, `date_edit`) VALUES
	(12, 0, 'Switzerland', 'เรียนสมาชิก ที่แจ้งไปสวิตฯ ท่านไม่สามารถแก้ไขรายชื่อได้แล้วค่ะ ท่านที่ยังไม่ส่งเอกสาร รบกวนส่งที่ฮ้งด้วยค่ะ', '2010-08-25 10:01:00', '2010-08-25 10:01:00'),
	(13, 0, 'งด NTT', 'วันอาทิตย์ที่ 29 ส.ค. งดการจัดประชุม NTT/สำหรับ ABB มีการประชุมตามปกติ', '2010-08-25 11:00:00', '2010-08-25 11:00:00'),
	(14, 1, 'โปรโมชั่น "เซี่ยงไฮ้ WORLD EXPO 2010"', 'โปรโมชั่น "เซี่ยงไฮ้ WORLD EXPO 2010"จะสิ้นสุดลงในวันที่ 31 ส.ค. 53 (วันนี้) ท่านสามารถตรวจสอบรายชื่อ ผู้ที่ผ่านคุณสมบัตินี้ หรือสอบถามรายละเอียดเพิ่มเติมที่ คุณบอย 0899383330 หรือ คุณฐา 0817616115', '2010-08-31 17:23:00', '2010-08-31 17:23:00'),
	(15, 0, 'ประชุมแจ้งข่าวสาร', 'เรียนเชิญสมาชิกระดับ M&Up เข้าร่วมประชุมเพื่อรับฟังข่าวสารงาน BBE และกิจกรรมต่างๆในวันพฤหัสบดีที่ 2 ก.ย.53 เวลา 18.30 น. ห้องประชุมใหญ่เอเจล', '2010-09-01 11:00:00', '2010-09-01 11:00:00'),
	(16, 0, 'แจ้งมีผู้ไม่ประสงค์ดี เสนอทำรายการสั่งซื้อสินค้าแทน', 'เรียนท่านสมาชิก ขณะนี้มีผู้ไม่ประสงค์ดี เสนอทำรายการสั่งซื้อสินค้าแทนท่าน โดยให้ท่านชำระเงินสดก่อน ซึ่งท่านอาจถูกหลอกจากผู้ไม่ประสงค์ดีได้ หากท่านมีข้อสงสัยประการใดสามารถติดต่อฝ่ายขายทันที', '2010-09-01 18:18:00', '2010-09-01 18:18:00'),
	(82, 0, 'แจ้งการรักษาคุณสมบัติ ', 'เรียนสมาชิกเอเจลทุกท่าน ตั้งแต่วันที่ 1ธ.ค.53 เป็นต้นไป การรักษาคุณสมบัติ เพื่อรับรายได้ตามแผนการจ่ายผลตอบแทน ท่านต้องรักษายอดส่วนตัว 50 CV และต้องมีดาวน์ไลน์ส่วนตัว(Gen1) ข้างซ้าย 50CV ข้างขวา 50Cv  ทั้งนี้ท่านสมาชิกสามารถศึกษารายละเอียดเพิ่มเติมได้ที่ www.agel.co.th', '2010-12-01 19:13:00', '2010-12-01 19:13:00'),
	(80, 0, 'ประชุมแจ้งข่าวสาร', 'เรียนเชิญผู้นำระดับ Supervisor, Manager, SM ร่วมประชุมในวันพุธที่ 1ธ.ค.53 ตั้แต่เวลา 13.00-16.00 น. ', '2010-11-30 18:00:00', '2010-11-30 18:00:00'),
	(81, 0, 'บริษัทฯแจ้งปิดทำการ', 'เรียนสมาชิกเอเจลทุกท่านทราบ บริษัทฯปิดทำการในวันอาทิตย์ที่ 5 ธ.ค.53 เนื่องในวันพ่อแห่งชาติ และเปิดทำการตามปกติ ในวันจันทร์ที่ 6 ธ.ค.53', '2010-12-01 14:01:00', '2010-12-01 14:01:00'),
	(78, 0, 'AgelCares', 'เชิญสมาชิกเข้าร่วมโครงการ AgelCares ในวันที่ 20-21 ธ.ค.53 ณ ดอยช้าง จ.เชียงราย ', '2010-11-30 15:27:00', '2010-11-30 15:27:00'),
	(79, 0, 'แจ้งเปลี่ยนสถานที่จัดงาน BBE หาดใหญ่', 'แจ้งเปลี่ยนสถานที่จัดงาน BBE หาดใหญ่ 5ธ.ค.53 จากเดิม รร.เจบี หาดใหญ่ เปลี่ยนแปลงเป็น รร.ลีการ์เด้น พลาซ่า ', '2010-11-30 16:00:00', '2010-11-30 16:00:00'),
	(77, 0, 'BBE กรุงเทพฯ', 'BBE กรุงเทพฯ อาทิตย์ที่ 12 ธ.ค.53  ณ สโมสรทหารบก ถ.วิภาวดี-รังสิต ห้องมัฆวานรังสรรค์ พบกับกิจกรรม Never Work Again เวลา 09.00น. วิทยากรรับเชิญ ดร.สมจินต์, คุณกฤษณะ, คุณชนิดา โดยพิธีกรคนเก่ง CDD.นิติ และกิจกรรม BBE เวลา 13.00น. พบกับความสำเร็จของแขกปราศรัยรับเชิญสุดพิเศษ "แสนกิโลเพื่อลูกหรือจะส้ไม่ท้อเพื่อพ่อแม่" โดยว่าที่ ร.ต.เจริญชัย และ RD.กฤป', '2010-11-27 14:47:00', '2010-11-27 14:47:00'),
	(76, 0, 'เปลี่ยนแปลง NTT', 'เปลี่ยนแปลงผู้บรรยายกิจกรรม NTT อาทิตย์ที่28 พ.ย.53 เวลา13.00 พบ 4DD.พัฒน์รดิศ ห้องประชุม UMI สำรองบัตรได้ที่ A-tool 0800746622', '2010-11-26 13:00:00', '2010-11-26 13:00:00'),
	(75, 0, 'ประชุมแจ้งข่าวสาร', 'เรียนเชิญผู้นำตั้งแต่ระดับ Director&Up ร่วมประชุมในวันอังคารที่ 30 พ.ย.53 ตั้งแต่เวลา 13.00-16.00 (สามารถลงทะเบียนเข้าห้องประชุมได้ตั้งแต่เวลา 12.45น. เป็นต้นไป)', '1900-01-00 00:00:00', '0000-00-00 00:00:00'),
	(74, 0, 'ประชุมแจ้งข่าวสาร', 'วันอังคารที่ 30 พ.ย.53 เวลา 13.00 - 16.00 พบกับนิติ ส่วางทรัพย์และทีม Diamond ประเทศไทย มาบอกเทคนิคระดับโลกจาก T.Harv Eker ช่วยธุรกิจเอเจลให้เติบโตได้อย่างไร (ฉพาะ Director&Up)  (สามารถลงทะเบียนเข้าห้องประชุมได้ตั้งแต่เวลา 12.45น. เป็นต้นไป)', '2010-11-29 16:02:00', '2010-11-29 16:02:00'),
	(73, 1, 'โปรโมชั่น สาขาขอนแก่น', 'โปรโมชั่นต้อนรับสาขาขอนแก่น "ขยายเวลาจำหน่ายบัตร BBE ขอนแก่น 9 ม.ค.54 ดังนี้ ธรรมดา:ราคา Early Bird 100บาท วันนี้ 30พ.ย.53 /ราคา 150บาท วันที่ 1ธ.ค.53 - 8ม.ค.54 /และราคา 200บาท วันที่ 9ม.ค.54" และราคาบัตร VIP ดังนี้ ราคา Early Bird 200บาท วันนี้ - 30พ.ย.53/ราคา250 บาท วันที่ 1ธ.ค.53-8ม.ค.54/และราคา 300 บาท วันที่ 9ม.ค.54', '2010-11-29 13:59:00', '2010-11-29 13:59:00'),
	(72, 0, 'ประชุมแจ้งข่าวสาร', 'เรียนเชิญประชุมเพื่อรับข่าวสารผู้นำฯ โดยคุณชัยวัฒน์ ชัยจินดาวัฒน์ ในวันพุธที่ 24 พ.ย.53 รอบ Star Diamond & Up เวลา 12.00น., รอบ D & Up เวลา 15.00น.', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
	(70, 0, 'BBE กรุงเทพฯ', 'ประชาสัมพันธ์สถานที่จัดงาน BBE กรุงเทพฯ วันอาทิตย์ที่ 12 ธ.ค.53 ณ สโมสรทหารบก (วิภาวดี) ถ.วิภาวดี-รังสิต ห้องมัฆวานรังสรรค์', '2010-11-25 17:00:00', '2010-11-25 17:00:00'),
	(71, 0, 'Manager Camp', 'เรียนสมาชิกเอเจลที่ได้รับสิทธิ์ในการเข้าร่วมสัมมนา Manger Canp 4-5ธ.ค.53 โปรดยืนยันสิทธิ์การเข้าร่วมกิจกรรมภายในวันที่ 26พ.ย.53 ตรวจสอบรายชื่อและเงื่อนไขได้ที่ www.agel.co.th', '2010-11-25 10:30:00', '2010-11-25 10:30:00'),
	(68, 0, 'แจ้งงด Camfrog ', 'แจ้งงด Camfrog วันที่ 21พ.ย.53 ', '2010-11-20 17:42:00', '2010-11-20 17:42:00'),
	(69, 0, 'แจ้งเปลี่ยนสถานที่จัดงาน BBE หาดใหญ่', 'จากเดิม  รร.เจบี หาดใหญ่ เปลี่ยนแปลงเป็น รร.ลีการ์เด้น พลาซ่า', '2010-11-18 19:27:00', '2010-11-18 19:27:00'),
	(66, 0, 'Born to Win', 'โดย อ.สมคิด ลวางกูร จำหน่ายบัตรในราคาใบละ 500บาท ซื้อ 1ใบแถมฟรีอีก 1 ใบ ', '2010-11-13 11:18:00', '2010-11-13 11:18:00'),
	(67, 0, 'HRT Challenge ', 'ร่วมสนุกกับกิจกรรม กติกาเพียงสั่งซื้อ HRT กล่องใหญ่2กล่อง และเก็บใบเสร็จรับเงินมาสมัครเข้าร่วมกิจกรรมได้ที่เคาเตอร์ลูกค้าสัมพันธ์ Agel สำนักงานใหญ่', '2010-11-12 14:00:00', '2010-11-12 14:00:00'),
	(65, 0, 'บริษัทฯ แจ้งเปิดทำการ', 'เรียนท่านสมาชิก สาขาหาดใหญ่เปิดทำการ(ชั่วคราว)ที่ออฟฟิศชั้น 2  ในวันอังคารที่ 16พ.ย.53 ตามเวลาทำการ กรุณาเข้าทางประตูด้านหลังบริษัทฯ', '2010-11-14 21:01:00', '2010-11-14 21:01:00'),
	(64, 0, 'บริษัทฯ แจ้งปิดทำการ', 'เรียนท่านสมาชิกบริษัทฯเอเจล สำนักงานใหญ่ กรุงเทพ ปิดทำการตั้งแต่วันที่ 5-7พ.ย.53 เนื่องจากมีงานสัมมนา IAA ที่พัทยา', '2010-11-04 19:33:00', '2010-11-04 19:33:00'),
	(63, 0, 'IAA', 'เรียนเชิญสมาชิกเอเจลที่เข้าร่วมงานIAA ในวันเสาร์ที่ 6พ.ย.53 ขณะนี้การประชุมรอบแกนนำ Leader (5+5) ณ ห้องมรกต+หยกได้เริ่มต้นแล้ว ตั้งแต่เวลา 10.00น. เป็นต้นไป', '2010-11-06 09:50:00', '2010-11-06 09:50:00'),
	(59, 0, 'สินค้าหมดสต๊อก', 'เรียนท่านสมาชิก ขณะนี้สินค้า MIN กล่องใหญ่ หมดสต๊อกชั่วคราว สินค้าพร้อมจำหน่าย จะแจ้งให้ทราบอีกครั้ง', '2010-11-04 16:56:00', '2010-11-04 16:56:00'),
	(61, 0, 'IAA', 'สมาชิกเอเจลท่านใดที่ยังไม่ได้รับเข็ม PC&PM ในอดีตที่ผ่านมาท่านสามารถติดต่อขอรับเข็มนี้ได้ที่งาน IAA 6-7 พ.ย.53นี้', '2010-11-06 14:00:00', '2010-11-06 14:00:00'),
	(62, 0, 'IAA', 'แจ้งนัดหมายขอซักซ้อมคิวกลุ่ม D&Up ใหม่ทุกท่านที่จะทำการประกาศเกียรติคุณ บนเวทีงาน IAA พบกันบริเวณหน้าเวที เวลา 17.00น.', '2010-11-06 12:41:00', '2010-11-06 12:41:00'),
	(58, 0, 'BlackTie Dinner', 'สมาชิกเอเจลที่ยืนยันเข้าร่วมงาน BlackTie Dinner โปรดนำบัตรเข้างาน IAA6-7พ.ย.53 มา ณ จุดลงทะเบียนเข้าร่วม BlackTie Dinner ตึก OceanWing เพื่อทำการ Check in ห้องพักต่อเนื่อง ในคืนวันที่ 6พ.ย.53 ', '2010-11-04 13:50:00', '2010-11-04 13:50:00'),
	(57, 0, 'BlackTie Dinner', 'เรียนสมาชิกเอเจลระดับ CD&Up ทุกท่าน โปรดแต่งกายเข้าร่วมงาน BlackTie Dinner 5พ.ย.53 ด้วยชุดราตรี/สูท/ทักซิโด สีดำและโปรดแต่งกายด้วยชุดสีเงิน ในวันที่ 6 พ.ย.53 เพื่อร่วมพิธีเปิดงาน IAA', '2010-11-03 18:25:00', '2010-11-03 18:25:00'),
	(56, 0, 'BlackTie Dinner', 'เรียนสมาชิกเอเจลทุกท่านทราบ บริษัทฯขอสงวนสิทธิ์ในการเข้าร่วมงาน BlackTie Dinner เฉพาะผู้ที่มีรายชื่อและดำรงคุณสมบัติตามเงื่อนไขที่บริษัทฯกำหนดไว้เท่านั้น ไม่สามารถโอนสิทธิ์ให้แก่ผู้อื่นได้', '2010-11-03 13:47:00', '2010-11-03 13:47:00'),
	(55, 0, 'We are Agel Dance ', 'ชาว We are Agel Dance ทุกท่าน นัดรวมพลเพื่องาน IAA 6-7พ.ย.53 ณ ห้องประชุม EXO ในวันอังคารที่ 2พ.ย.53 เวลา 16.30น.', '2010-11-02 12:22:00', '2010-11-02 12:22:00'),
	(54, 0, 'สาขาหาดใหญ่แจ้งปิดทำการ', 'เรียนท่านสมาชิกทราบ สาขาหาดใหญ่ขออนุญาติปิดทำการจนกว่าจะมีการประกาศให้ทุกท่านทราบ บริษัทฯต้องขออภัยมา ณ ที่นี้ ', '2010-11-02 11:50:00', '2010-11-02 11:50:00'),
	(53, 0, 'ปิดการรับลงทะเบียนล่วงหน้า งาน IAA', 'เรียนสมาชิกเอเจลทุกท่าน บริษัทฯขอปิดรับการลงทะเบียนล่วงหน้า IAA 6-7พ.ย.53 www.dolife.in.th ภายในวันที่ 1พ.ย.53 เวลา 24.00น. จึงเรียนมาเพื่อทราบ', '2010-11-01 18:46:00', '2010-11-01 18:46:00'),
	(52, 0, 'สาขาหาดใหญ่แจ้งปิดทำการ', 'เรียนท่านสมาชิกทราบ สาขาหาดใหญ่ปิดทำการ 1 วัน เนื่องจากภาวะน้ำท่วม ', '2010-11-01 14:52:00', '2010-11-01 14:52:00'),
	(49, 0, 'BlackTie Dinner', 'ประชาสัมพันธ์การแต่งกายเข้าร่วมงาน 5พ.ย.53 ดังนี้ สุภาพบุรุษ: สูทหรือทักซิโด สีดำ สุภาพสตรี: ราตรีสั้น/ยาว สีดำ(เฉพาะCD&Up โปรดแต่งกายโทนสีเงิน)', '2010-10-30 17:29:00', '2010-10-30 17:29:00'),
	(48, 0, 'IAA', ' สมาชิก Agel ทุกท่าน สามารถดาวน์โหลดเอกสาร "คำแนะนำการเข้างาน IAA" และ "เอกสารโปรโมทงาน IAA" ได้แล้ววันนี้ที่ www.dolife.in.th', '2010-10-27 16:00:00', '2010-10-27 16:00:00'),
	(46, 0, 'สินค้าหมดสต๊อก', 'ขณะนี้ Nourishing Night Gel และ  Ageless Full Size Kit หมดสต๊อกชั่วคราว สินค้าพร้อมจำหน่ายจะแจ้งให้ทราบอีกครั้ง', '2010-10-25 12:43:00', '2010-10-25 12:43:00'),
	(47, 0, 'IAA', 'สมาชิก Agel ทุกท่าน สามารถลงทะเบียนล่วงหน้าการเข้าร่วมงาน IAA 6-7 พ.ย.53 ได้แล้ววันนี้ ที่ www.dolife.in.th', '2010-10-27 14:02:00', '2010-10-27 14:02:00'),
	(45, 0, 'สินค้าหมดสต๊อก', 'เรียนท่านสมาชิก ขณะนี้สินค้า OHM กล่องเล็กและกล่องใหญ่ หมดสต๊อกชั่วคราว สินค้าพร้อมจำหน่ายจะแจ้งให้ทราบอีกครั้ง', '2010-10-25 12:41:00', '2010-10-25 12:41:00'),
	(44, 0, 'จัดประชุมปกติ', 'เรียนสมาชิกเอเจลทุกท่านทราบ วันเสาร์ที่ 23ต.ค.53 กิจกรรม ABB และ TRN ยังคงจัดตามปกติ ยกเว้นการจัดจำหน่ายสินค้า จึงเรียนมาเพื่อทราบและขออภัยมา ณ ที่นี้', '2010-10-22 14:00:00', '2010-10-22 14:00:00'),
	(42, 0, 'สินค้าหมดสต๊อก', 'เรียนท่านสมาชิก ขณะนี้สินค้า Ageless Trial Kit หมดสต๊อกลงชั่วคราว สินค้าพร้อมจำหน่ายจะแจ้งให้ทราบอีกครั้ง ขออภัยมา ณ ที่นี้', '2010-10-21 10:01:00', '2010-10-21 10:01:00'),
	(43, 0, 'บริษัทฯแจ้งหยุดทำการ', 'บริษัทฯแจ้งหยุดทำการ วันเสาร์ที่ 23ต.ค.53 เนื่องจากวันปิยมหาราช และในวันจันทร์ที่ 25ต.ค.53 เปิดทำการปกติ จึงเรียนมาเพื่อทราบและขออภัยมา ณ ที่นี้', '2010-10-21 14:45:00', '2010-10-21 14:45:00'),
	(41, 0, 'แจ้งพื้นที่ที่ไม่สามารถจัดส่งสินค้าได้', 'สำหรับสมาชิกที่พบปัญหาพื้นที่น้ำท่วม ทางบริษัทฯเอเจลจะเร่งจัดส่งสินค้าให้ หลังจากกลับสู่สภาวะปกติ ขออภัยมา ณ ที่นี้', '2010-10-20 16:36:00', '2010-10-20 16:36:00'),
	(39, 0, 'แจ้งพื้นที่ที่ไม่สามารถจัดส่งสินค้าได้', 'เรียนท่านสมาชิกพื้นที่ที่ไม่สามรถจัดส่งสินค้าได้ เนื่องจากน้ำท่วมมีดังนี้ ทุกอำเภอในจังหวัดโคราช/บุรีรัมย์/ชัยภูมิ/สุรินทร์/อ.ท่าตะโก,ลาดยาว,แม่วง,ชุมตาบง,แม่เปิน จ.นครสวรรค์/อ.อรัญประเทศ จ.สระแก้ว/อ.วังม่วง,มวกเหล็ก,หนองโดน จ.สระบุรี/อ.กบินทร์บุรี จ.ปราจีนบุรี/อ.วิเชียรบุรี,หนองไผ่,บึงสามพัน จ.เพชรบูรณ์/ อ.ลำสนธิ,พัฒนานิคม,ท่าหลวง จ.ลพบุรี/อ.เมือง,ท่าเรือ,เสนา จ.อยุธยา, อ.บ้านหมี่ จ.ลพบุรี', '2010-10-20 16:21:00', '2010-10-20 16:21:00'),
	(38, 0, 'เชิญร่วมทำบุญทอดกฐินเอเจลแคร์', 'เรียนเชิญสมาชิกร่วมทำบุญทอดกฐินเอเจลแคร์ ตักบาตรเทโว ในวันอาทิตย์ที่ 24ต.ค.53 เวลา 08.00น.ณ วัดทองบน จึงใคร่ขอเรียนเชิญมา ณ ที่นี้', '2010-10-20 15:47:00', '2010-10-20 15:47:00'),
	(37, 0, 'บริษัทฯแจ้งเปิดทำการ', 'วันที่ 21ต.ค.53 บริษัทฯจะเปิดทำการเวลา 14.00น. บริษัทฯขออภัยในความไม่สะดวก', '2010-10-20 15:40:00', '2010-10-20 15:40:00'),
	(36, 0, 'แจ้งงดใช้ห้องประชุม', 'บริษัทฯของดใช้ห้องประชุมเล็กและใหญ่ ตั้งแต่วันนี้ - 21ต.ค.53 เวลา 16.00น.', '2010-10-20 15:20:00', '2010-10-20 15:20:00'),
	(35, 0, 'ลดกระหน่ำสินค้า จาก AgelWorld', 'ลดกระหน่ำ GRAND SALE ตั้งแต่ 40-80% สำหรับสินค้าของที่ระลึก Agel World ในวันพฤหัสที่ 21ต.ค.53 ที่ห้องประชุมเล็ก เวลา 13.30น. เป็นต้นไป', '2010-10-20 14:49:00', '2010-10-20 14:49:00'),
	(34, 0, 'แจ้งงด ABB โคราช ', ' 21ต.ค.53 นี้ เนื่องด้วยประสบภัยน้ำท่วม ทั้งนี้ท่านสามารถให้การช่วยเหลือผ่านโครงการAgel Care โคราช เพื่อผู้ประสบภัยน้ำท่วม โดยAdvisory Board โคราช เพิ่มเติม RD.ณัฏฐพัชร 0816609154', '2010-10-20 11:14:00', '2010-10-20 11:14:00'),
	(33, 1, 'ทริปเซี่ยงไฮ้', 'สมาชิก Agel ที่ร่วมทริปเซี่ยงไฮ้โปรดพร้อมกันที่ท่าอากาศยานสุวรรณภูมิ ในวันอังคารที่19ต.ค.53 เวลา 22.00น. ณ อาคารผู้โดยสารขาออก ชั้น 4 ประตู 8-10 เคาร์เตอร์ U สายการบินซ่างไห่แอร์ไลน์ ติดต่อคุณหนึ่ง 0863922649', '2010-10-19 15:14:00', '2010-10-19 15:14:00'),
	(32, 0, 'รับชมคลิปวิดีโอการเตรียมตัวท่องเที่ยวทริปย้อนหลัง', 'สมาชิก Agel ท่านใดที่ยังไม่ได้เข้าร่วมรับฟังการเตรียมตัวท่องเที่ยวทริปเซี่ยงไฮ้ 19-23ต.ค.53 เมื่อวันเสาร์ที่ผ่านมานี้ ท่านสามารถรับชมคลิปวิดีโอการเตรียมตัวท่องเที่ยวทริปนี้ได้ที่ www.dolife.in.th', '2010-10-18 17:00:00', '2010-10-18 17:00:00'),
	(31, 0, 'ทำบุญครบรอบ 5 ปี บริษัทฯ', 'เรียนสมาชิกที่จะเข้าร่วมงานบุญครบรอบ 5 ปีของบริษัท 21ต.ค.53 กรุณาแต่งกายสุภาพ (สีขาว) โดยพิธีจะเริ่มในเวลา 10.30น. ณ ยูเนียนมอลล์', '2010-10-18 16:55:00', '2010-10-18 16:55:00'),
	(30, 0, 'ฉลองครบรอบ 5 ปี บริษัทเอเจล ร่วมทำบุญบริษัท', 'ขอเชิญสมาชิก Agel ทุกท่าน ร่วมทำบุญฉลองครบรอบ 5 ปี บริษัทเอเจล ณ สำนักงานใหญ่ ยูเนี่ยนมอลล์ และร่วมถวายภัตตาหารเพล ในวันพฤหัสบดีที่ 21ต.ค.53 เวลา 11.00น. จึงใคร่ขอเรียนเชิญทุกท่านมา ณ โอกาสนี้', '2010-10-18 15:38:00', '2010-10-18 15:38:00'),
	(29, 0, 'D.รายใหม่ ได้รับสิทธิเชิญเข้าร่วมงาน BlackTieDinner', 'ด่วน! ข่าวดีฉลองครบรอบ 3 ปี Agel ผู้ที่ดำรงคุณสมบัติในระดับ D.รายใหม่ ภายในวันที่ 25ต.ค.53นี้ จะได้รับสิทธิเชิญเข้าร่วมงาน BlackTieDinner ในวันที่ 5พ.ย.53 เป็นกรณีพิเศษ (เพิ่มเติม :นิด 0899383331, ฐา 0817616115)', '2010-10-14 15:05:00', '2010-10-14 15:05:00'),
	(26, 0, 'ประชุมแจ้งข่าวสาร', 'แจ้งรอบประชุมผู้นำ เรื่อง รายละเอียดของแผนจ่ายผลตอบแทนใหม่และข่าวสารจากUSA วันพฤหัสบดีที่ 30ก.ย.53 ดังนี้ DD.&Up เวลา12.00น. ห้องUMI/ SD.&CD. เวลา15.00น. ห้องUMI/ M&Up เวลา 19.00น.ห้องEXO  ', '2010-09-30 10:03:00', '2010-09-30 10:03:00'),
	(27, 0, 'อบรมผลิตภัณฑ์ Agel Cooffee Plus', 'เปิดอบรมผลิตภัณฑ์ใหม่ Agel Cooffee Plus พฤหัสบดีที่ 7ต.ค.53 ห้องประชุมEXO เวลา 16.00-17.00น. และรอบ2 เวลา 17.30-18.30น.', '2010-10-04 19:21:00', '2010-10-04 19:21:00'),
	(28, 0, 'Agel Around the World', 'ร่วมเป็นส่วนหนึ่งของภาพความประทับใจที่บูท Agel Around the World ในงาน IAA 6-7พ.ย.53 นี้ได้ โดยการนำรูปภาพจากการร่วมทริปกับ Agel ขนาดจัมโบ้ เพียงท่านละ 5-10 รูปและนำส่งที่ รฐา ตั้งแต่บัดนี้-30ต.ค.53 ', '2010-10-13 19:45:00', '2010-10-13 19:45:00'),
	(25, 0, 'ถ่ายทอดสด งานAgelWorld Lasvegas', 'ขณะนี้กำลังถ่ายทอดสดงาน AgelWorld Lasvegas ผ่านทาง Camfrog ห้อง Agelworld', '2010-09-26 01:30:00', '2010-09-26 01:30:00'),
	(24, 0, 'ประชุมแจ้งข่าวสาร', 'เรียนเชิญผู้นำระดับ M&UP ประชุมพร้อมกัน พฤหัสที่ 30 ก.ย.53 ห้อง EXO เวลา 19.00น. เรื่องแจ้งข่าวสารจาก USA โดย QDD.นิติ และงาน BBE', '2010-09-25 16:00:00', '2010-09-25 16:00:00'),
	(22, 0, 'Switzerland ', 'เรียนเชิญท่านสมาชิกที่จะเดินทางไป Switzerland วันที่ 9-14 ต.ค.53 เข้าประชุมร่วมกัน ในวันอังคารที่ 28 ก.ย.53 เวลา 16.00-18.00น. ห้องประชุม UMI', '2010-09-22 16:31:00', '2010-09-22 16:31:00'),
	(23, 0, 'ถ่ายทอดสด งานAgelWorld Lasvegas', 'ด่วน ขณะนี้กำลังถ่ายทอดสดงาน AgelWorld Lasvegas สามารถติดตามการถ่ายทอดสดในห้องCamfrog ห้อง Agelworld', '2010-09-25 01:19:00', '2010-09-25 01:19:00'),
	(21, 0, 'แจ้งสินค้าหมดสต๊อก', 'โปรดทราบ ขณะนี้สินค้า OHM (ขนาด 30ซอง)/Night Gel/Ageless Full Size Kit หมดสต๊อกชั่วคราว หากสินค้าพร้อมจำหน่ายจะเรียนให้ทราบ', '2010-09-14 17:12:00', '2010-09-14 17:12:00'),
	(19, 0, 'Agel Evangelists Academy ', 'เรียนเชิญสมาชิก Agel ทุกท่านร่วมส่งแรงใจแรงเชียร์ผู้เข้าประกวด Agel Evangelists Academy คัดเลือกรอบสุดท้าย พร้อมเหล่า Commentator คนดังในวันอังคารที่ 14ก.ย.53 เวลา 13.00น. ห้องประชุมEXO', '2010-09-07 13:00:00', '2010-09-07 13:00:00'),
	(20, 0, 'Switzerland', 'เรียนท่านสมาชิกที่จะร่วมเดินทางไปสวิตฯและได้รับการติดต่อจากบริษัททัวร์รบกวน ส่งใบรับรองจากธนาคาร ภายในวันนี้ วันพุธที่ 8ก.ย. ติดต่อฮ้ง', '2010-09-07 14:08:00', '2010-09-07 14:08:00'),
	(17, 0, 'บริษัทฯขอแจ้งยืนยันการจัดงาน BBE', 'BBE กรุงเทพ บริษัทฯขอแจ้งยืนยันการจัดงาน BBE เดือนนี้ยังคงเป็นวันที่ 5 ก.ย.53 ที่หอประชุมกองทัพเรือ', '2010-09-03 12:42:00', '2010-09-03 12:42:00'),
	(18, 1, 'โปรโมชั่น agelworld ที่ลาสเวกัส ', 'รับสิทธิ์พิเศษกับโปรโมชั่น agelworld ที่ลาสเวกัส ฟรี!ค่าที่พักและบัตรเข้าร่วมงาน สมาชิกท่านใดสนใจ สามารถโทรแจ้งฮ้งด่วน', '2010-09-06 15:07:00', '2010-09-06 15:07:00'),
	(11, 0, 'ท่านที่จองห้องประชุม กันยายน', 'สำหรับสมาชิกที่จองห้องประชุมภายในเดือนกันยายนไว้แล้ว กรุณาติดต่อกลับที่คุณบอย โทร 0819856555', '2010-08-24 18:09:00', '2010-08-24 18:09:00'),
	(9, 0, 'สัปดาห์ TestDrive', 'สัปดาห์ TestDrive เชิญทดลองขับ MercedesBenz รุ่น C-Class, E-Class&S-Class วันที่ 19-23ส.ค.53 ที่เบนซ์พระราม 3 T.022911212', '2010-08-18 12:46:00', '2010-08-18 12:46:00'),
	(10, 0, 'AgelWorld Lasvegus', 'ท่านสมาชิกที่ประสงค์เข้าร่วมงานที่ลาสเวกัส(ท่านที่มีวีซ่าแล้วหรือรอวันสัมภาษณ์) รบกวนแจ้งฮ้ง ภายในวันที่ 26ส.ค.53  ติดต่อฮ้ง 0812957307', '2010-08-24 12:00:00', '2010-08-24 12:00:00'),
	(8, 0, ' Switzerland', 'เรียนท่านสมาชิกที่ร่วมเดินทางไป Switzerland รบกวนส่งเอกสารให้ฮ้ง ภายในวันพุธที่ 25 ส.ค. นี้ ติดต่อฮ้ง 0812957307', '2010-08-23 17:06:00', '2010-08-23 17:06:00'),
	(7, 0, 'AgelWorld Lasvegus', 'ขอความร่วมมือสมาชิกทุกท่านที่เดินทางไปร่วมงาน AgelWorld 2010 ที่ลาสเวกัส กรุณาแจ้งชื่อ สถานะข้อมูลการเดินทางของท่าน เช่น(รอการสัมภาษณ์) โดยส่งSMSหรือแจ้งมาที่ K.นิด 0899383331', '2010-08-16 15:01:00', '2010-08-16 15:01:00'),
	(6, 1, 'โปรโมชั่นพิเศษ BBE กรุงเทพ 15 ส.ค.53 ', 'โปรโมชั่นพิเศษ BBE กรุงเทพ 15 ส.ค.53 เพียงท่านซื้อบัตร "BBE กรุงเทพ 5 ก.ย.53"แบบธรรมดา 2 ใบ รับฟรี HRT 1 ซองหรือแบบ VIP 1 ใบรับฟรี HRT 1 ซอง (โปรโมชั่นนี้จัดจำหน่ายเฉพาะหน้างาน BBE15 ส.ค.53 นี้เท่านั้น) ', '2010-08-14 18:37:00', '2010-08-14 18:37:00'),
	(5, 0, 'AgelWorld Lasvegus', 'สมาชิกที่จะร่วมงาน AgelWorld ที่ลาสเวกัส รวมถึงผู้ลงทะเบียนในระบบเรียบร้อยแล้ว กรุณาแจ้งรายชื่อที่ ฮ้ง 0812957307', '2010-08-09 17:24:00', '2010-08-09 17:24:00'),
	(1, 0, 'ประชุมแจ้งข่าวสาร', 'เรียนเชิญสมาชิก Agel ระดับ Director & Up ประชุมเพื่อแจ้งข่าวสาร Manger Camp และงาน  BBE วันพฤหัสบดีที่ 5 ส.ค. 53 เวลา 14.00 -16.00 น. ', '2010-08-05 12:26:00', '2010-08-05 12:26:00'),
	(2, 0, 'BBE', 'BBE "2คน 2คม" กทม.วันอาทิตย์ที่ 15ส.ค.นี้ เวลา 13.00น. ณ หอประชุมกองทัพเรือ ร่วมค้นหาคำตอบกับแขกรับเชิญสุดพิเศษครั้งนี้ พบRD.อนันต์ และ D.อคิรณัฐ สำรองบัตรด่วนที่แผนกลูกค้าสัมพันธ์ Agel ', '2010-08-08 17:04:00', '2010-08-08 17:04:00'),
	(3, 0, 'กิจกรรมวันแม่ ในงาน BBE', 'ต้อนรับเทศกาลวันแม่ด้วยกิจกรรมดีๆที่งาน BBE วันอาทิตย์ที่ 15 ส.ค.53 คู่แม่ลูกที่ร่วมลงทะเบียนเข้าร่วมงาน BBE รับของที่ระลึกภายในงาน ฟรี!!!', '2010-08-09 15:35:00', '2010-08-09 15:35:00'),
	(4, 0, 'บริษัทฯ ปิดทำการ วันแม่', 'เรียนสมาชิก Agelทุกท่านทราบ เนื่องด้วยวันพฤหัสบดีที่ 12 ส.ค.53 เป็นวันแม่แห่งชาติ บริษัทฯปิดทำการ 1วัน จึงเรียนมาเพื่อทราบ', '2010-08-09 17:00:00', '2010-08-09 17:00:00');
/*!40000 ALTER TABLE `news` ENABLE KEYS */;


# Dumping structure for table aoss.news_tag
DROP TABLE IF EXISTS `news_tag`;
CREATE TABLE IF NOT EXISTS `news_tag` (
  `id_tag` int(10) NOT NULL DEFAULT '0',
  `id_news` int(10) NOT NULL DEFAULT '0',
  PRIMARY KEY (`id_tag`,`id_news`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

# Dumping data for table aoss.news_tag: 0 rows
DELETE FROM `news_tag`;
/*!40000 ALTER TABLE `news_tag` DISABLE KEYS */;
/*!40000 ALTER TABLE `news_tag` ENABLE KEYS */;


# Dumping structure for table aoss.product
DROP TABLE IF EXISTS `product`;
CREATE TABLE IF NOT EXISTS `product` (
  `id_product` int(10) NOT NULL AUTO_INCREMENT,
  `name` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `description` text COLLATE utf8_unicode_ci,
  `type` varchar(50) COLLATE utf8_unicode_ci NOT NULL COMMENT '0=document, 1=sound, 2=vdo',
  `img` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `link_download_file` varchar(50) COLLATE utf8_unicode_ci DEFAULT NULL,
  `link_download_summary_doc` varchar(50) COLLATE utf8_unicode_ci DEFAULT NULL,
  `link_view_online` varchar(50) COLLATE utf8_unicode_ci DEFAULT NULL COMMENT 'link to vdo or mp3 file to view/listen online',
  `like` int(11) DEFAULT NULL,
  `dislike` int(11) DEFAULT NULL,
  PRIMARY KEY (`id_product`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

# Dumping data for table aoss.product: 0 rows
DELETE FROM `product`;
/*!40000 ALTER TABLE `product` DISABLE KEYS */;
/*!40000 ALTER TABLE `product` ENABLE KEYS */;


# Dumping structure for table aoss.product_stat
DROP TABLE IF EXISTS `product_stat`;
CREATE TABLE IF NOT EXISTS `product_stat` (
  `id_product` int(10) NOT NULL DEFAULT '0',
  `page_view` int(10) DEFAULT NULL,
  `view_online` int(10) DEFAULT NULL,
  `download_file` int(10) DEFAULT NULL,
  `download_summary_doc` int(10) DEFAULT NULL,
  PRIMARY KEY (`id_product`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

# Dumping data for table aoss.product_stat: 0 rows
DELETE FROM `product_stat`;
/*!40000 ALTER TABLE `product_stat` DISABLE KEYS */;
/*!40000 ALTER TABLE `product_stat` ENABLE KEYS */;


# Dumping structure for table aoss.product_tag
DROP TABLE IF EXISTS `product_tag`;
CREATE TABLE IF NOT EXISTS `product_tag` (
  `id_tag` int(10) NOT NULL,
  `id_product` int(10) NOT NULL,
  PRIMARY KEY (`id_tag`,`id_product`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

# Dumping data for table aoss.product_tag: 0 rows
DELETE FROM `product_tag`;
/*!40000 ALTER TABLE `product_tag` DISABLE KEYS */;
/*!40000 ALTER TABLE `product_tag` ENABLE KEYS */;


# Dumping structure for table aoss.tag
DROP TABLE IF EXISTS `tag`;
CREATE TABLE IF NOT EXISTS `tag` (
  `id_tag` int(10) NOT NULL AUTO_INCREMENT,
  `name` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `total` int(10) DEFAULT NULL,
  `date_add` datetime DEFAULT NULL,
  `date_edit` timestamp NULL DEFAULT NULL,
  PRIMARY KEY (`id_tag`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

# Dumping data for table aoss.tag: 0 rows
DELETE FROM `tag`;
/*!40000 ALTER TABLE `tag` DISABLE KEYS */;
/*!40000 ALTER TABLE `tag` ENABLE KEYS */;
/*!40101 SET SQL_MODE=@OLD_SQL_MODE */;
/*!40014 SET FOREIGN_KEY_CHECKS=@OLD_FOREIGN_KEY_CHECKS */;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
